[
  {
    "file": "Quy định tổ chức dạy, học và đánh giá kết quả học tập môn học Giáo dục quốc phòng và an ninh trong các cơ sở giáo dục nghề nghiệp, cơ sở giáo dục đại học",
    "content": "Chương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng\n1. Thông tư liên tịch này quy định về tổ chức dạy, học và đánh giá kết quả học\ntập môn học Giáo dục quốc phòng và an ninh (GDQP&AN) trong các c ơ sở giáo\ndục nghề nghiệp, cơ sở giáo dục đại học.\n2. Thông t ư này áp d ụng đối với các c ơ sở giáo d ục nghề nghiệp, cơ sở giáo\ndục đại học, gồm: trường trung cấp, trường cao đẳng, trường đại học, học viện, đại\nhọc vùng, đại học Quốc gia, trung tâm GDQP&AN (sau đây gọi chung là c ơ sở\ngiáo dục); tổ chức, cá nhân có liên quan.\nĐiều 2. Vị trí, mục tiêu môn học\n1. GDQP&AN là nội dung cơ bản trong việc xây dựng nền quốc phòng toàn dân,\nan ninh nhân dân, là môn h ọc chính khóa thu ộc chương trình giáo d ục của các cơ\nsở giáo dục.\n2. Môn h ọc GDQP&AN trang b ị cho h ọc sinh, sinh viên nh ững hiểu biết cơ\nbản về nền quốc phòng toàn dân, an ninh nhân dân, quan điểm của Đảng, chính\nsách, pháp luật của nhà nước về quốc phòng và an ninh; truyền thống chống ngoại\nxâm của dân t ộc, lực lượng vũ trang nhân dân và ngh ệ thuật quân s ự Việt Nam;\nxây dựng nền quốc phòng toàn dân, an ninh nhân dân, l ực lượng vũ trang nhân\ndân; có kiến thức cơ bản, cần thiết về phòng thủ dân sự, kỹ năng quân sự; sẵn sàng\nthực hiện nghĩa vụ quân sự bảo vệ Tổ quốc.\n"
  },
  {
    "file": "Quy định tổ chức dạy, học và đánh giá kết quả học tập môn học Giáo dục quốc phòng và an ninh trong các cơ sở giáo dục nghề nghiệp, cơ sở giáo dục đại học",
    "content": "Chương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 3. Nguyên tắc, yêu cầu dạy, học môn học GDQP&AN\n1. Dạy, học môn h ọc GDQP&AN ph ải bảo đảm tính toàn di ện, có tr ọng tâm,\ntrọng điểm bằng các hình th ức phù hợp; kết hợp giữa lý luận và thực tiễn, giữa lý\nthuyết và thực hành; phù h ợp với quy chế tổ chức đào tạo của từng trình độ; phải\ngắn liền với giáo d ục ý th ức tổ chức kỷ luật, tinh th ần tập thể; dạy, học môn h ọc\nGDQP&AN tại các cơ sở giáo dục phải gắn kết với giáo dục thực tế, kỹ năng thực\nhành và hoạt động ngoại khóa.\n2. Giáo viên, gi ảng viên dạy GDQP&AN khi gi ảng dạy tại giảng đường hoặc\ntrên thao trường phải mang mặc trang phục GDQP&AN theo quy định; giáo viên,\ngiảng viên là s ĩ quan quân đội, công an bi ệt phái ph ải mang m ặc theo Điều lệnh\nquân đội, công an nhân dân.\n3. Giáo viên, giảng viên, cán bộ quản lý, học sinh, sinh viên gi ảng dạy và học\ntập môn học GDQP&AN phải thực hiện đúng, đủ kế hoạch giảng dạy, học tập, nội\nquy, quy tắc về đảm bảo an toàn về người, vũ khí, trang thiết bị.\n"
  },
  {
    "file": "Quy định tổ chức dạy, học và đánh giá kết quả học tập môn học Giáo dục quốc phòng và an ninh trong các cơ sở giáo dục nghề nghiệp, cơ sở giáo dục đại học",
    "content": "Chương II QUẢN LÝ VÀ TỔ CHỨC DẠY, HỌC\nĐiều 4. Đối tượng được miễn, tạm hoãn học môn học GDQP&AN\n1. Đối tượng được miễn học môn học GDQP&AN:\na) Học sinh, sinh viên có gi ấy chứng nhận sĩ quan dự bị hoặc bằng tốt nghiệp\ndo các trường quân đội, công an cấp;\nb) Học sinh, sinh viên đã có chứng chỉ GDQP&AN tương ứng với trình độ đào tạo;\nc) Học sinh, sinh viên là người nước ngoài.\n2. Đối tượng được miễn học, miễn thi h ọc phần, nội dung trong ch ương trình\nGDQP&AN, gồm: học sinh, sinh viên có giấy xác nhận kết quả học tập các học phần,\nnội dung đó đạt từ 5 điểm trở lên theo thang điểm 10.\n3. Đối tượng được miễn học, các nội dung thực hành kỹ năng quân sự:\na) Học sinh, sinh viên là người khuyết tật, có giấy xác nhận khuyết tật theo quy\nđịnh của pháp luật về người khuyết tật;\nb) Học sinh, sinh viên không đủ sức khoẻ về thể lực hoặc mắc những bệnh lý\nthuộc diện miễn làm nghĩa vụ quân sự theo quy định hiện hành;\nc) Học sinh, sinh viên đã hoàn thành nghĩa vụ quân sự, công an nhân dân.\n4. Đối tượng được tạm hoãn học môn học GDQP&AN:\na) Học sinh, sinh viên vì lý do s ức khỏe phải dừng học trong thời gian dài để\nđiều trị, phải có giấy xác nhận của bệnh viện nơi học sinh, sinh viên điều trị;\nb) Học sinh, sinh viên là n ữ đang mang thai ho ặc trong thời gian ngh ỉ chế độ\nthai sản theo quy định hiện hành.\n5. Giám đốc, hiệu trưởng các c ơ sở giáo d ục xem xét t ạm hoãn h ọc môn h ọc\nGDQP&AN cho các đối tượng quy định tại điểm a, điểm b khoản 4 Điều này. Hết\nthời gian t ạm hoãn, các c ơ sở giáo dục bố trí cho h ọc sinh, sinh viên vào h ọc các\nlớp phù hợp để hoàn thành chương trình.\n"
  },
  {
    "file": "Quy định tổ chức dạy, học và đánh giá kết quả học tập môn học Giáo dục quốc phòng và an ninh trong các cơ sở giáo dục nghề nghiệp, cơ sở giáo dục đại học",
    "content": "Chương II QUẢN LÝ VÀ TỔ CHỨC DẠY, HỌC\nĐiều 5. Giáo viên, giảng viên GDQP&AN\n1. Giáo viên, giảng viên GDQP&AN bao gồm giáo viên, giảng viên có trình độ\nchuẩn theo quy định tại khoản 1 và kho ản 2 Điều 6 Nghị định số 13/2014/NĐ-CP\nngày 25 tháng 02 năm 2014 của Chính phủ quy định chi tiết và biện pháp thi hành\nLuật Giáo dục quốc phòng và an ninh.\n2. Các c ơ sở giáo d ục xây d ựng kế hoạch đào tạo, bồi dưỡng, cập nhật kiến\nthức quốc phòng và an ninh, ph ương pháp d ạy học bảo đảm trình độ chuẩn phù\nhợp với yêu cầu giảng dạy ở từng trình độ đào tạo.\nĐiều 6. Quản lý giáo viên, giảng viên GDQP&AN\nCác cơ sở giáo dục thực hiện quản lý đội ngũ giáo viên, giảng viên GDQP&AN\nnhư giáo viên, gi ảng viên môn h ọc khác. Giảng viên GDQP&AN là s ĩ quan quân\nđội biệt phái do c ơ quan, đơn vị biệt phái s ĩ quan và các tr ường quản lý theo quy\nđịnh của Chính phủ về biệt phái sĩ quan quân đội, công an.\nĐiều 7. Cơ sở vật chất, thiết bị dạy học\n1. Các cơ sở giáo dục có trung tâm, khoa ho ặc bộ môn GDQP&AN th ực hiện\nnhiệm vụ GDQP&AN ph ải có phòng h ọc chuyên dùng, thao tr ường tổng hợp; có\nđủ cơ sở vật chất, thiết bị dạy học GDQP&AN theo quy định hiện hành v ề danh\nmục thiết bị dạy học tối thiểu môn học GDQP&AN.\n2. Quản lý, sử dụng và bảo quản vũ khí, trang thiết bị GDQP&AN thực hiện theo\nquy định hiện hành.\n"
  },
  {
    "file": "Quy định tổ chức dạy, học và đánh giá kết quả học tập môn học Giáo dục quốc phòng và an ninh trong các cơ sở giáo dục nghề nghiệp, cơ sở giáo dục đại học",
    "content": "Chương II QUẢN LÝ VÀ TỔ CHỨC DẠY, HỌC\nĐiều 8. Quản lý môn học và tổ chức dạy, học\n1. Các cơ sở giáo dục nghề nghiệp tổ chức dạy, học GDQP&AN theo kế hoạch\nđào tạo của cơ sở.\n2. Các cơ sở giáo dục đại học có khoa, bộ môn GDQP&AN tổ chức dạy, học tập\ntrung theo kế hoạch đào tạo của cơ sở.\n3. Các trung tâm GDQP&AN tổ chức dạy, học tập trung theo kế hoạch đào tạo\ncủa trung tâm.\n4. Các cơ sở giáo dục tổ chức dạy, học thực hành kỹ thuật, chiến thuật, thuốc\nnổ và b ắn đạn thật phải hợp đồng với cơ quan quân s ự địa phương, đơn vị quân\nđội, công an để bảo đảm tuyệt đối an toàn về người, vũ khí, trang thiết bị.\n5. Lớp học lý thuy ết nếu bố trí l ớp ghép ph ải phù h ợp với phương pháp d ạy\nhọc và điều kiện cụ thể của các c ơ sở giáo dục, nhưng không quá 150 ng ười; lớp\nhọc thực hành không quá 40 người.\nChương III ĐÁNH GIÁ KẾT QUẢ HỌC TẬP VÀ CẤP CHỨNG CHỈ GDQP&AN\nĐiều 9. Đánh giá kết quả học tập\nĐánh giá k ết quả học t ậ\np GDQP&AN đối v ới học sinh, sinh viên th ực hiện\ntheo quy định hiện hành về quy chế đào tạo của từng trình độ đào tạo.\nĐiều 10. Điều kiện, thẩm quyền cấp chứng chỉ GDQP&AN\n1. Sinh viên có điểm trung bình chung môn học đạt từ 5 điểm trở lên (theo thang\nđiểm 10) được cấp chứng chỉ GDQP&AN.\n2. Thẩm quyền cấp chứng chỉ GDQP&AN:\na) Giám đốc, hiệu trưởng các cơ sở giáo dục được tổ chức dạy, học GDQP&AN\nthì có thẩm quyền cấp chứng chỉ GDQP&AN;\nb) Giám đốc trung tâm GDQP&AN c ấp chứng chỉ GDQP&AN theo quy định\nvề liên kết GDQP&AN.\n3. Việc in, qu ản lý, c ấp phát ch ứng chỉ GDQP&AN th ực hiện theo quy định\nhiện hành do c ơ quan có th ẩm quyền quản lý nhà n ước về giáo d ục nghề nghiệp,\ngiáo dục đại học ban hành.\n"
  },
  {
    "file": "Quy định tổ chức dạy, học và đánh giá kết quả học tập môn học Giáo dục quốc phòng và an ninh trong các cơ sở giáo dục nghề nghiệp, cơ sở giáo dục đại học",
    "content": "Chương IV TỔ CHỨC THỰC HIỆN\nĐiều 11. Trách nhiệm của Bộ Giáo dục và Đào tạo\n1. Chỉ đạo, quản lý và tổ chức thực hiện công tác GDQP&AN trong các c ơ sở\ngiáo dục thuộc thẩm quyền quản lý.\n2. Ch ủ trì, ph ối h ợp v ới B ộ Qu ốc phòng, B ộ Công an, B ộ Lao động -\nThương binh và Xã h ội và các c ơ quan liên quan t ổ chức đào tạo, bồi dưỡng, tập\nhuấ\nn cho đội ngũ cán bộ quản lý, giáo viên, gi ảng viên GDQP&AN trong các c ơ\nsở giáo dục.\n3. Chủ trì, phối hợp với Bộ Quốc phòng, Bộ Công an, Bộ Lao động - Thương\nbinh và Xã h ội tổ chức thanh tra, ki ểm tra công tác GDQP&AN trong các c ơ sở\ngiáo dục thuộc thẩm quyền quản lý, các trung tâm GDQP&AN.\nĐiều 12. Trách nhiệm của Bộ Lao động - Thương binh và Xã hội\n1. Chỉ đạo, quản lý và t ổ chức thực hiện công tác GDQP&AN t ại các c ơ sở\ngiáo dục thuộc thẩm quyền quản lý.\n2. Chủ trì, phối hợp với Bộ Quốc phòng, Bộ Công an, Bộ Giáo dục và Đào tạo\ntổ chức thanh tra, kiểm tra công tác GDQP&AN tại các cơ sở giáo dục thuộc thẩm\nquyền quản lý.\n"
  },
  {
    "file": "Quy định tổ chức dạy, học và đánh giá kết quả học tập môn học Giáo dục quốc phòng và an ninh trong các cơ sở giáo dục nghề nghiệp, cơ sở giáo dục đại học",
    "content": "Chương IV TỔ CHỨC THỰC HIỆN\nĐiều 13. Trách nhiệm của cơ sở giáo dục\nChủ động xây dựng kế hoạch tổ chức dạy, học, đánh giá kết quả môn học GDQP&AN\nvà thực hiện chế độ báo cáo theo quy định.\nChương V ĐIỀU KHOẢN THI HÀNH\nĐiều 14. Hiệu lực thi hành\n1. Thông tư liên tịch này có hiệu lực thi hành kể từ ngày 23 tháng 10 năm 2015.\n2. Thông tư liên tịch này thay thế những quy định về tổ chức dạy, học và đánh\ngiá kết quả học tập môn h ọc GDQP&AN trong các tr ường trung c ấp, trường cao\nđẳng, trường đại học, học viện, đại học vùng, đại học Quốc gia, trung tâm GDQP&AN\nban hành kèm theo Thông t ư số 40/2012/TT-BGDĐT ngày 19 tháng 11 n ăm 2012\ncủa Bộ Giáo dục và Đào tạo ban hành Quy định tổ chức dạy, học và đánh giá kết\nquả môn học môn học Giáo dục quốc phòng - an ninh; Quyết định số 63/2008/QĐ-\nBLĐTBXH ngày 25 tháng 11 n ăm 2008 c ủa Bộ Lao động - Th ương binh và Xã\nhội ban hành Quy chế tổ chức dạy, học và đánh giá kết quả học tập môn học Giáo\ndục quốc phòng và - an ninh trong các cơ sở dạy nghề.\nĐiều 15. Trách nhiệm thi hành\n1. Các B ộ, cơ quan ngang B ộ, cơ quan thu ộc Chính ph ủ, Tổ chức Chính tr ị -\nXã hội và ch ủ tịch Ủy ban nhân dân các t ỉnh, thành ph ố trực thuộc Trung ương,\ngiám đốc, hiệu trưởng các cơ sở giáo dục nghề nghiệp, cơ sở giáo dục đại học, các\ntrung tâm GDQP&AN và các đơn vị có liên quan chịu trách nhiệm thi hành Thông\ntư liên tịch này.\n2. Trong quá trình t ổ chức thực hiện, nếu có nh ững vấn đề vướng mắc, cần\nphản ánh kịp thời về Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương binh và Xã hội\nđể xem xét, giải quyết./.\n"
  },
  {
    "file": "Quy định về công tác tổ chức đội tuyển tham dự các kỳ thi Olympic môn học và kỳ thi về đổi mới, sáng tạo và khởi nghiệp",
    "content": "Chương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh\nQuy định này quy định về hoạt động tuyển chọn, bồi dưỡng đội tuyển và tham dự\nkỳ thi Olympic cấp quốc gia /quốc tế đối với các môn học /học phần đang được giảng\ndạy tại Đại học Bách khoa Hà Nội (sau đây gọi là ĐHBK Hà Nội hoặc Đại học) và các\nkỳ thi về đổi mới, sáng tạo và khởi nghiệp dành cho sinh viên (sau đây gọi chung là kỳ\nthi) do Giám đốc Đại học cử tham dự, bao gồm: mục đích, nhiệm vụ và quy trình thực\nhiện của các đơn vị liên quan, trách nhiệm và quyền lợi của c á nhân tham gia và\nphương thức hỗ trợ của Đại học.\nĐiều 2. Thành viên tham gia đội tuyển\n1. Thành viên đội tuyển tham dự kỳ thi Olympic môn học phải là sinh viên , học\nviên (sau đây gọi chung là sinh viên) đang học tập tại ĐHBK Hà Nội.\n2. Thành viên đội tuyển tham dự kỳ thi về  đổi mới, sáng tạo và khởi nghiệp  là\nsinh viên đang học tập tại  ĐHBK Hà Nội hoặc các cơ sở giáo dục đại học  khác, tuy\nnhiên số lượng thành viên trong mỗi đội tuyển  tối thiểu 50% là sinh viên ĐHBK Hà\nNội.\nĐiều 3. Mục đích tham dự kỳ thi\nMục đích tham dự kỳ thi  nhằm khuyến khích sự sáng tạo, tích  cực trong hoạt\nđộng giảng dạy, học tập và  nghiên cứu khoa học; tạo nguồn bồi dưỡng, đào tạo nhân\ntài; thúc đẩy tinh thần đổi mới sáng tạo và khởi nghiệp trong sinh viên; tạo tâm thế chủ\nđộng tìm kiếm, tự tạo việc làm  của sinh viên sau khi tốt nghiệp, đồng thời góp phần\nxây dựng thương hiệu và nâng cao vị thế của ĐHBK Hà Nội.\n"
  },
  {
    "file": "Quy định về công tác tổ chức đội tuyển tham dự các kỳ thi Olympic môn học và kỳ thi về đổi mới, sáng tạo và khởi nghiệp",
    "content": "Chương II QUY TRÌNH TUYỂN CHỌN VÀ TỔ CHỨC ĐỘI TUYỂN\nĐiều 4. Tuyển chọn và tổ chức đội tuyển tham dự kỳ thi Olympic\n1. Sau khi có thông báo chính thức của cơ quan có thẩm quyền về kỳ thi Olympic\nmôn học, các Trường, Viện hoặc Khoa (trong ĐHBK Hà Nội) phụ trách môn học (sau\nđây gọi chung là đơn vị chuyên môn) lập kế hoạch tổ chức đoàn tham dự và trình Giám\nđốc (qua Phòng/Ban chức năng Công tác sinh viên) phê duyệt. Bản kế hoạch bao gồm:\nPhương án tuyển chọn đội tuyển; kế hoạch tổ chức ôn luyện cho đội tuyển; kế hoạch tổ\nchức đoàn tham dự kỳ thi  (đề xuất Trưởng đoàn và các thành viên của đoàn, thời gian\nthực hiện, phương tiện di chuyển và nơi lưu trú ) kèm dự toán chi tiết về chi phí  tham\ndự kỳ thi và đề xuất hỗ trợ của Đại học về cơ sở vật chất và kinh phí triển khai.\n2. Đơn vị chuyên môn chủ trì phối hợp với các đơn vị liên quan trong ĐHBK Hà\nNội tổ chức tuyển c họn đội tuyển tham dự kỳ thi  Olympic môn học  theo kế hoạch đã\nđược Giám đốc Đại học phê duyệt.\n3. Sau khi t uyển chọn xong đội tuyển, đơn vị chuyên môn lựa chọn, phân công\ngiảng viên có trình độ cao về chuyên môn  và nghiệp vụ sư phạm giảng dạy cho các\nthành viên của đội tuyển theo  đề cương bồi dưỡng kiến thức  môn học phù hợp với  nội\ndung thi.\n4. Đơn vị chuyên môn tổ chức đưa đội tuyển tham dự kỳ thi theo đúng kế hoạch\nđã được phê duyệt; thực hiện nghiêm túc quy định của ban tổ chức kỳ thi; giữ gìn hình\nảnh và uy tín của ĐHBK Hà Nội.  Trong trường hợp có sự thay đổi về kế hoạch triển\nkhai, Trưởng đoàn phải báo cáo Giám đốc Đại học (qua Phòng/Ban chức năng Công\ntác sinh viên) quyết định điều chỉnh kế hoạch.\n5. Sau khi kết thúc kỳ thi, đơn vị chuyên môn lập báo cáo bằng văn bản  về kết\nquả hoạt động của đoàn và gửi Giám đốc Đại học (qua Phòng/Ban chức năng Công tác\nsinh viên).\n"
  },
  {
    "file": "Quy định về công tác tổ chức đội tuyển tham dự các kỳ thi Olympic môn học và kỳ thi về đổi mới, sáng tạo và khởi nghiệp",
    "content": "Chương II QUY TRÌNH TUYỂN CHỌN VÀ TỔ CHỨC ĐỘI TUYỂN\nĐiều 5. Tuyển chọn và tổ chức đội tuyển tham dự kỳ thi về đổi mới , sáng tạo\nvà khởi nghiệp\n1. Sau khi có thông báo chính thức của cơ quan có thẩm quyền  về việc tổ chức kỳ\nthi về đổi mới, sáng tạo và khởi nghiệp , Phòng/Ban chức năng Công tác sinh viên lập\nkế hoạch tuyển chọn và tổ chức đoàn tham dự trình Giám đốc Đại học phê duyệt. Bản\nkế hoạch bao gồm: Phương án tuyển chọn đội tuyển; kế hoạch tổ chức  bồi dưỡng kiến\nthức cho đội tuyển; kế hoạch tổ chức đoàn tham dự kỳ thi  (đề xuất Trưởng đoàn và các\nthành viên của đoàn, thời gian thực hiện, phương tiện di chuyển và nơi lưu trú ) kèm dự\ntoán chi tiết về chi phí t ham dự và đề xuất hỗ trợ của Đại học về cơ sở vật chất và kinh\nphí triển khai.\n2. Phòng/Ban chức năng Công tác sinh viên chủ trì phối hợp với các đơn vị liên\nquan trong ĐHBK Hà Nội tổ chức tuyển chọn đội tuyển tham dự kỳ thi về đổi mới ,\nsáng tạo và khởi nghiệp theo kế hoạch đã được Giám đốc Đại học phê duyệt.\n3. Sau khi tuyển chọn xong đội tuyển, Phòng/Ban chức năng Công tác sinh viên\nchủ trì phối hợp với các đơn vị liên quan trong và ngoài ĐHBK Hà Nội mời chuyên gia\nphù hợp bồi dưỡng kiến thức cho các thành viên của đội tuyển.\n4. Phòng/Ban chức năng Công tác sinh viên tổ chức đưa đội tuyển tham dự kỳ thi\ntheo kế hoạch đã được  Giám đốc Đại học phê duyệt; thực hiện nghiêm túc quy định\ncủa Ban tổ chức kỳ thi ; giữ gìn hình ảnh và uy tín của ĐHBK Hà Nội.  Trong trường\nhợp có sự thay đổi về kế hoạch triển khai, Trưởng đoàn phải báo cáo Giám đốc Đại học\n(qua Phòng/Ban chức năng Công tác sinh viên) quyết định điều chỉnh kế hoạch.\n5. Sau khi kết thúc kỳ thi , Phòng/Ban chức năng Công tác sinh viên lập báo cáo\nbằng văn bản về kết quả hoạt động của đoàn để báo cáo Giám đốc Đại học.\n"
  },
  {
    "file": "Quy định về công tác tổ chức đội tuyển tham dự các kỳ thi Olympic môn học và kỳ thi về đổi mới, sáng tạo và khởi nghiệp",
    "content": "Chương II QUY TRÌNH TUYỂN CHỌN VÀ TỔ CHỨC ĐỘI TUYỂN\nĐiều 5. Trách nhiệm và quyền lợi của cá nhân tham gia đội tuyển\n1. Thành viên tham gia đội tuyển phải tham dự  đầy đủ khóa học bồi dưỡng  kiến\nthức theo kế hoạch của Đại học với thái độ học tập tích cực và ý thức trách nhiệm cao\ntrong suốt quá trình học tập.\n2. Thành viên tham gia đội tuyển  được tạo điều kiện thuận lợi để dự thi, không\nphải chi trả các khoản chi phí học tập bồi dưỡng , chi phí tham dự kỳ thi; được Giám\nđốc Đại học  khen thưởng nếu đoạt giải trong kỳ  thi theo quy định hiện hành của\nĐHBK Hà Nội.\n3. Sinh viên đoạt giải của kỳ thi Olympic môn học được miễn thi và công nhận\nđiểm học phần/ môn học đ oạt giải hoặc cộng điểm  thưởng vào điểm thi kết thúc học\nphần theo quy định hiện hành của ĐHBK Hà Nội.\n4. Giảng viên, cán bộ của ĐHBK Hà Nội tham gia giảng dạy bồi dưỡng đội tuyển\ntham dự kỳ thi được ghi nhận thành tích khi bình xét thi đua khen thưởng  theo quy\nđịnh hiện hành của Đại học nếu có sinh viên đoạt giải cao trong kỳ thi.\nĐiều 6. Phương thức hỗ trợ của Đại học\nĐHBK Hà Nội  hỗ trợ kinh phí và cơ sở vật chất đối với hoạt động  bồi dưỡng\nkiến thức cho đội tuyển; hỗ trợ thủ tục , kinh phí đăng ký tham dự các kỳ thi; áo đồng\nphục ĐHBK Hà Nội cho sinh viên tham gia đội tuyển; kinh phí tổ chức buổi giao lưu\ngặp mặt đội tuyển ; chi phí đi lại và lưu trú trong thời gian đoàn tham dự kỳ thi . Kinh\nphí hỗ trợ được xác định theo chi phí thực tế và không vượt quá dự toán đã được Giám\nđốc Đại học phê duyệt.\n"
  },
  {
    "file": "Quy định về công tác tổ chức đội tuyển tham dự các kỳ thi Olympic môn học và kỳ thi về đổi mới, sáng tạo và khởi nghiệp",
    "content": "Chương III TỔ CHỨC THỰC HIỆN\nĐiều 7. Phòng/Ban chức năng Công tác sinh viên\n1. Tham mưu cho Giám đốc Đại học trong công tác tổ chức đội tuyển tham dự\ncác kỳ thi Olympic cấp quốc gia /quốc tế , các kỳ thi về đổi mới , sáng tạo và khởi\nnghiệp.\n2. Chủ trì phối hợp với các đơn vị liên quan của ĐHBK Hà Nội  tổ chức tuyển\nchọn đội tuyển tham dự các kỳ thi về đổi mới, sáng tạo và khởi nghiệp.\n3. Tư vấn, hướng dẫn các đơn vị chuyên môn tổ chức đoàn tham dự  các kỳ thi\nOlympic môn học.\n4. Đề xuất Giám đốc Đại học khen thưởng thành viên có nhiều đóng góp hoặc đạt\nthành tích cao trong các kỳ thi Olympic môn học và kỳ thi về đổi mới, sáng tạo và khởi\nnghiệp.\n5. Chủ trì phối hợp với các đơn vị liên quan tổ chức lễ khen thưởng cho cán bộ,\nsinh viên được Giám đốc ĐHBK Hà Nội khen thưởng tại khoản 4 Điều này.\n6. Kiểm tra, giám sát các hoạt động  liên quan đến  công tác tuyển chọn, tổ chức\nđội tuyển tham dự kỳ thi.\nĐiều 8. Đơn vị chuyên môn\n1. Chủ trì phối hợp với các đơn vị liên quan trong ĐHBK Hà Nội  lập kế hoạch tổ\nchức đoàn tham dự kỳ thi Olympic môn học.\n2. Chịu trách nhiệm tổ chức ôn luyện cho đội tuyển tham dự kỳ thi Olympic môn\nhọc.\n3. Cử cán bộ  dẫn đoàn tham dự kỳ thi Olympic môn học theo kế hoạch đã được\nGiám đốc Đại học phê duyệt.\n4. Lập báo cáo tổng kết kỳ thi Olympic môn học do đơn vị phụ trách.\n5. Phối hợp với Phòng/Ban chức năng Công tác sinh viên trong việc lựa chọn đội\ntuyển tham dự kỳ thi về đổi mới, sáng tạo vào khởi nghiệp.\n6. Cử cán bộ hướng  dẫn chuyên môn và tham gia dẫn  đội/ nhóm sinh viên tham\ndự kỳ thi về đổi mới, sáng tạo vào khởi nghiệp.\n"
  },
  {
    "file": "Quy định về công tác tổ chức đội tuyển tham dự các kỳ thi Olympic môn học và kỳ thi về đổi mới, sáng tạo và khởi nghiệp",
    "content": "Chương III TỔ CHỨC THỰC HIỆN\nĐiều 9. Các đơn vị có liên quan khác\n1. Phòng/Ban chức năng Quản lý nghiên cứu:\na) Phối hợp với Phòng/Ban chức năng Công tác sinh viên trong công tác tuyển\nchọn đội tuyển và bồi dưỡng kiến thức cho các thành viên đội tuyển  tham dự kỳ thi về\nđổi mới, sáng tạo và khởi nghiệp.\nb) Phối hợp với Phòng/Ban chức năng Công tác sinh viên và các đơn vị liên quan\ntrong ĐHBK Hà Nội tổ chức đoàn tham dự kỳ thi về đổi mới, sáng tạo và khởi nghiệp.\n2. Phòng/Ban chức năng Đào tạo: có trách nhiệm t hực hiện thủ tục miễn thi và\ncông nhận điểm học phần, cộng điểm thi kết thúc học phần cho sinh viên đạt giải trong\nkỳ thi Olympic môn học theo quy định hiện hành của ĐHBK Hà Nội.\n3. Phòng/Ban chức năng  Truyền thông và quản trị thương hiệu : Phối hợp với\nPhòng/Ban chức năng Công tác sinh viên và các đơn vị liên quan  khác làm công tác\ntruyền thông về các kỳ thi; tham gia tổ chức đoàn  tham dự kỳ thi về đổi mới, sáng tạo\nvà khởi nghiệp.\n4. Công ty  trách nhiệm hữu hạn một thành viên  đầu tư và phát triển công nghệ\nBách khoa Hà Nội (BK-Holdings): Phối hợp với Phòng/Ban chức năng Công tác sinh\nviên trong công tác tuyển chọn đội tuyển và bồi dưỡng kiến thức cho các thành viên\nđội tuyển tham dự kỳ thi về đổi mới, sáng tạo và khởi nghiệp.\n5. Phòng/ Ban  chức năng  Tài chính  - Kế toán : Hỗ trợ,  hướng dẫn  các đơn vị\nchuyên môn lập dự toán  và làm thủ tục thanh toán, quyết toán các khoản kinh phí  do\nĐại học hỗ trợ quy định tại Điều 6 của Quy định này theo các quy định hiện hành của\nNhà nước và của ĐHBK Hà Nội.\nChương IV ĐIỀU KHOẢN THI HÀNH\nĐiều 10. Hiệu lực thi hành\nQuy định này có hiệu lực kể từ ngày ký quyết định ban hành. Các quy định trước\nđây về công tác tổ chức đội tuyển tham dự các kỳ thi Olympic môn học và kỳ thi về\nđổi mới, sáng tạo và khởi nghiệp trái với quy định này đều không còn hiệu lực thi\nhành.\n"
  },
  {
    "file": "Quy định quản lý, hỗ trợ sinh viên nước ngoài học tập tại Đại học Bách khoa Hà Nội",
    "content": "Chương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng\n1. Phạm vi điều chỉnh\na) Quy định này quy định về trách nhiệm của các đơn vị , cá nhân có  liên quan\ntrong Đại học Bách khoa Hà Nội (sau đây viết tắt là ĐHBK Hà Nội hoặc Đại học) đối\nvới công tác quản lý và hỗ trợ người nước ngoài (là người không mang quốc tịch Việt\nNam hoặc là người Việt Nam mang hộ chiếu nước ngoài) đến học tập, thực tập, nghiên\ncứu, trao đổi tại ĐHBK Hà Nội;\nb) Quy định này quy định về quyền lợi và trách nhiệm của người nước ngoài\ntrong quá trình học tập, thực tập, tham quan, trao đổi tại ĐHBK Hà Nội.\n2. Đối tượng áp dụng\nQuy định này áp dụng đối với n gười nước ngoài đến học tập, thực tập, nghiên\ncứu, trao đổi tại ĐHBK Hà Nội (sau đây gọi chung là Lưu học sinh và viết tắt là LHS)\nvà được chia thành các nhóm như sau:\na) Lưu học sinh  Hiệp định: Là sinh viên nước ngoài được tiếp nhận học tập  dài\nhạn tại ĐHBK Hà Nội theo các Hiệp định, thoả thuận của Chính phủ Việt Nam với các\nđối tác nước ngoài;\nb) Lưu học sinh ngoài Hiệp định: Là sinh viên nước ngoài được tiếp nhận học tập\ndài hạn hoặc học tích lũy tín chỉ (từ 1 học kỳ  trở lên) tại ĐHBK Hà Nội  theo th ỏa\nthuận, hợp đồng đào tạo ký kết giữa ĐHBK Hà Nội với cá nhân sinh viên hoặc các tổ\nchức, cá nhân gửi đào tạo, tài trợ học bổng cho sinh viên;\nc) Lưu học sinh trao đổi: Là người học nước ngoài đến thực tập, nghiên cứu, trao\nđổi theo các thỏa thuận, dự án, chương trình hợp tác của ĐHBK Hà Nội hoặc các đơn\nvị thuộc/trực thuộc ĐHBK Hà Nội.\n"
  },
  {
    "file": "Quy định quản lý, hỗ trợ sinh viên nước ngoài học tập tại Đại học Bách khoa Hà Nội",
    "content": "Chương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 2. Hồ sơ quản lý lưu học sinh\n1. Hồ sơ LHS học tập dài hạn, LHS học tích lũy tín chỉ  (bằng tiếng Việt hoặc\ntiếng Anh), gồm các giấy tờ sau:\n- Lý lịch tóm tắt có dán ảnh (theo mẫu): 1 bản;\n- Quyết định tiếp nhận của ĐHBK Hà Nội: 1 bản;\n- Bản sao hộ chiếu có thị thực nhập cảnh Việt Nam còn thời hạn: 1 bản;\n- Bản sao bảo hiểm y tế có giá trị trong thời hạn LHS thực hiện trao đổi tại\nĐHBK Hà Nội;\n- Ảnh cỡ 4x6 cm (chụp không quá 6 tháng tính đến ngày nộp hồ sơ): 4 ảnh;\n- Các văn bản, quyết định liên quan trực tiếp đến LHS (nếu có) trong quá trình\nLHS học tập tại ĐHBK Hà Nội.\n2. Hồ sơ LHS trao đổi (bằng tiếng Việt hoặc tiếng Anh), gồm các giấy tờ sau:\n- Bản sao hộ chiếu có thị thực nhập cảnh Việt Nam còn thời hạn: 1 bản;\n- Bản sao bảo hiểm y tế có giá trị trong thời hạn LHS thực hiện trao đổi tại\nĐHBK Hà Nội;\n- Các văn bản, quyết định khác liên quan trực tiếp đến LHS trao đổi (nếu có).\n"
  },
  {
    "file": "Quy định quản lý, hỗ trợ sinh viên nước ngoài học tập tại Đại học Bách khoa Hà Nội",
    "content": "Chương II NHỮNG QUY ĐỊNH ĐỐI VỚI LƯU HỌC SINH\nĐiều 3. Quyền lợi của lưu học sinh\n1. Được đảm bảo quyền lợi chung của người học theo quy định hiện hành đối với\nsinh viên ĐHBK Hà Nội.\n2. Được về nước nghỉ hè, nghỉ lễ, được mời thân nhân đến thăm theo quy định\ncủa Việt Nam.\n3. Tập thể LHS cùng một nước được cử đại diện làm đầu mối liên hệ với Đại học\nđể giải quyết những việc có liên quan đến tập thể LHS nước mình.\n4. Được tư vấn về  chương trình đào tạo, lập kế hoạch học tập , hỗ trợ bổ sung\nkiến thức trong quá trình học tập.\n5. Được tư vấn, hỗ trợ tìm kiếm chỗ ở; tư vấn, hỗ trợ các thủ tục hành chính dành\ncho sinh viên nước ngoài.\n6. Được tư vấn về việc mua bảo hiểm, khám, chữa bệnh khi có nhu cầu.\n7. Được hỗ trợ làm các thủ tục  cấp/ gia hạn/ thay đổi thị thực nhập cảnh  phù hợp\nvới kế hoạch học tập tại ĐHBK Hà Nội.\n8. Được xét/đăng ký xét cấp các loại học học bổng dành cho sinh viên Đ HBK Hà\nNội.\n"
  },
  {
    "file": "Quy định quản lý, hỗ trợ sinh viên nước ngoài học tập tại Đại học Bách khoa Hà Nội",
    "content": "Chương II NHỮNG QUY ĐỊNH ĐỐI VỚI LƯU HỌC SINH\nĐiều 4. Trách nhiệm của lưu học sinh\n1. Tuân thủ pháp luật của Việt Nam.\n2. Tôn trọng phong tục, tập quán Việt Nam.\n3. Thực hiện đúng quy định và mục đích nhập cảnh vào Việt Nam học tập.\n4. Đăng ký cư trú theo quy định hiện hành của Việt Nam.\n5. Quan hệ hữu nghị với công dân Việt Nam và lưu học sinh các nước khác.\n6. Thực hiện các quy định theo Quy chế quản lý người nước ngoài học tập tạ i\nViệt Nam của Bộ Giáo dục và Đào tạo, các nội quy, quy định hiện hành của ĐHBK Hà\nNội đối với sinh viên là người nước ngoài.\n7. Bắt buộc phải có bảo hiểm y tế và đăng ký khám, chữa bệnh tại một trong các\nbệnh viện tại Hà Nội hoặc Trung tâm Y tế  của ĐHBK Hà Nội trong toàn bộ quá trình\nhọc tập tại ĐHBK Hà Nội.\n8. Đóng học phí đầy đủ , đúng hạn  theo quy định hiện hành của ĐHBK Hà Nội\nđối với Lưu học sinh.\n"
  },
  {
    "file": "Quy định quản lý, hỗ trợ sinh viên nước ngoài học tập tại Đại học Bách khoa Hà Nội",
    "content": "Chương II NHỮNG QUY ĐỊNH ĐỐI VỚI LƯU HỌC SINH\nĐiều 5. Đăng ký cư trú\n1. LHS phải làm thủ tục khai báo tạm trú tại nơi cư trú theo quy định.\n2. Phải đăng ký thông tin cư trú, kế hoạch học tập, trao đổi  và thông báo khi có\nbất kỳ sự thay đổi nào liên quan tới vấn đề cư trú tại Việt Nam với Đại học (LHS Hiệp\nđịnh và ngoài Hiệp định  đăng ký với Phòng/Ban chức năng Công tác sinh viên; LHS\ntrao đổi đăng ký với Phòng/Ban chức năng Hợp tác đối ngoại).\nĐiều 6. Thủ tục cấp, gia hạn, thay đổi thị thực nhập cảnh\n1. LHS sang theo mục đích học tập, thực tập, nghiên cứu, trao đổi tại ĐHBK Hà\nNội phải có thị thực nhập cảnh đúng với mục đích nhập cảnh.\n2. LHS có nhu cầu cấp, gia hạn hoặc thay đổi thị thực nhập cảnh cho phù hợp với\nkế hoạch học tập tại ĐHBK Hà Nội cần chuẩn bị hồ sơ theo mẫu quy định gửi Phòng/\nBan chức năng Công tác sinh viên (đối với LHS Hiệp định và LHS ngoài Hiệp định )\nvà Phòng/ Ban chức năng Hợp tác đối ngoại (đối với LHS trao đổi).\n3. Các đề nghị về  gia hạn hoặc thay đổi thị thực nhập / xuất cảnh được tiếp nhận\nvà giải quyết theo quy định hiện hành của cơ quan quản lý xuất , nhập cảnh Việt Nam\nvà của ĐHBK Hà Nội.\n4. LHS phải trả lệ phí cấp, gia hạn/ thay đổi thị thực  theo qui định hiện hành của\nNhà nước Việt Nam.\n"
  },
  {
    "file": "Quy định quản lý, hỗ trợ sinh viên nước ngoài học tập tại Đại học Bách khoa Hà Nội",
    "content": "Chương II NHỮNG QUY ĐỊNH ĐỐI VỚI LƯU HỌC SINH\nĐiều 7. Điều chỉnh thời gian học tập, tạm ngừng học tập, chuyển ngành học,\nchuyển cơ sở giáo dục\n1. Điều chỉnh thời gian học tập\na) LHS Hiệp định : Khi cần kéo dài thời gian đào tạo phải có ý kiến đồng ý  bằng\nvăn bản của phía gửi đào tạo và được ĐHBK Hà Nội chấp thuận bằng văn bản;\nb) LHS ngoài Hiệp định: Thời gian đào tạo  được thực hiện theo quy chế đào tạo\nhoặc thỏa thuận, hợp đồng đào tạo với ĐHBK Hà Nội;\nc) LHS trao đổi: LHS trao đổi muốn thay đổi thời gian  thực tập/ nghiên cứu/ trao\nđổi tại ĐHBK Hà Nội  phải có ý kiến đồng ý  bằng văn bản  của phía gửi trao đổi và\nđược ĐHBK Hà Nội chấp thuận bằng văn bản.\n2. Tạm ngừng học tập\na) LHS Hiệp định: Trong quá trình học tập, LHS muốn tạm ngừng học  tập thì\nphải có ý kiến đồng ý của phía gửi đào tạo , được ĐHBK Hà Nội  chấp thuận và ban\nhành quyết định cho LHS tạm ngừng học tập;\nb) LHS ngoài Hiệp định: Thời gian tạm ngừng học thực hiện  theo quy chế đào\ntạo hoặc theo thỏa thuận, hợp đồng đào tạo với ĐHBK Hà Nội.\n3. Chuyển ngành học, chuyển cơ sở giáo dục\na) LHS Hiệp định: C hỉ được chuyển ngành học, chuyển cơ sở giáo dục khi được\nphía gửi đào tạo đồng ý  bằng văn bản , ĐHBK Hà Nội  chấp thuận và ban hành quyết\nđịnh cho phép chuyển ngành học/ chuyển cơ sở giáo dục  (đối với trường hợp chuyển\ncơ sở giáo dục thì phải có văn bản đồng ý của cơ sở giáo dục nơi tiếp nhận);\nb) LHS ngoài Hiệp định: T hực hiện theo quy chế đào tạo hoặc thỏa thuận, hợp\nđồng đào tạo với ĐHBK Hà Nội.\n"
  },
  {
    "file": "Quy định quản lý, hỗ trợ sinh viên nước ngoài học tập tại Đại học Bách khoa Hà Nội",
    "content": "Chương II NHỮNG QUY ĐỊNH ĐỐI VỚI LƯU HỌC SINH\nĐiều 8. Khen thưởng và xử lý vi phạm đối với lưu học sinh\n1. LHS có thành tích xuất sắc trong học tập, nghiên cứu , hoạt động hữu nghị\nđược xem xét khen thưởng theo quy định hiện hành của ĐHBK Hà Nội.\n2. LHS vi phạm kỷ luật , tùy theo mức độ vi phạm  sẽ bị xử lý  kỷ luật theo các\nhình thức sau:\na) Khiển trách;\nb) Cảnh cáo;\nc) Buộc thôi học và trả về nước;\nd) Đề nghị các cơ quan chức năng xử lý theo quy định của pháp luật Việt Nam.\n3. Hình thức kỷ luật\na) Quy định tại điểm a và b khoản 2 Điều 9: Do Giám đốc ĐHBK Hà Nội quyết\nđịnh;\nb) Quy định tại điểm c và d khoản 2 Điều 9:\n- Đối với LHS Hiệp định: ĐHBK Hà Nội sẽ báo cáo, xin ý kiến Bộ Giáo dục và\nĐào tạo trước khi ra quyết định xử lý;\n- Đối với LHS ngoài Hiệp định và LHS trao đổi: Giám đốc ĐHBK Hà Nội quyết\nđịnh.\n"
  },
  {
    "file": "Quy định quản lý, hỗ trợ sinh viên nước ngoài học tập tại Đại học Bách khoa Hà Nội",
    "content": "Chương III TRÁCH NHIỆM CỦA CÁC ĐƠN VỊ LIÊN QUAN\nĐiều 9. Phòng/Ban chức năng Tuyển sinh\n1. Hoàn thành hồ sơ quản lý LHS dài hạn như quy định tại  khoản 1, Điều 2 và\nbàn giao cho Phòng/Ban chức năng Công tác sinh viên quản lý.\n2. Phối hợp với  các đơn vị chức năng của ĐHBK Hà Nội  và cơ quan nhà nước\ncó thẩm quyền cung cấp thông tin để báo cáo và  giải quyết các vấn đề liên quan tới\nLHS.\nĐiều 10. Phòng/Ban chức năng Đào tạo\n1. Quản lý, hỗ trợ LHS về học tập; tổng hợp báo cáo lãnh đạo ĐHBK Hà Nội và\ncác cơ quan chức năng theo yêu cầu.\n2. Phối hợp với các Trường/ Viện/ Khoa đào tạo (sau đây gọi chung là đơn vị đào\ntạo) tiếp nhận và hỗ trợ giải quyết các đề nghị  về đăng ký học tập,  chuyển ngành học,\nđề tài nghiên cứu, đề cương thực tập , chuyển cơ sở đào tạo , nghỉ hè, nghỉ phép, nghỉ\nhọc dài hạn theo quy định đối với LHS.\n3. Hỗ trợ LHS sau đại học các vấn đề về thủ tục hành chính; chủ trì, phối hợp với\nPhòng/ Ban chức năng Công tác sinh viên và các đơn vị đào tạo tổ chức các lớp học\nphụ đạo ngoài giờ cho LHS (nếu có yêu cầu và trong điều kiện thực tế cho phép).\n4. Phối hợp với các đơn vị chức năng và  cơ quan nhà nước có thẩm quyền cung\ncấp thông tin để báo cáo và giải quyết các vấn đề liên quan tới LHS.\n"
  },
  {
    "file": "Quy định quản lý, hỗ trợ sinh viên nước ngoài học tập tại Đại học Bách khoa Hà Nội",
    "content": "Chương III TRÁCH NHIỆM CỦA CÁC ĐƠN VỊ LIÊN QUAN\nĐiều 11. Phòng/Ban chức năng Hợp tác đối ngoại\n1. Hoàn thành hồ sơ quản lý  LHS học tích lũy tín chỉ như quy định tại  khoản 1,\nĐiều 2 và bàn giao cho Phòng/ Ban chức năng Công tác sinh viên quản lý.\n2. Lập và quản lý hồ sơ LHS trao đổi như quy định tại khoản 2, Điều 2.\n3. Chủ trì, phối hợp với các đơn vị liên quan trong ĐHBK Hà Nội  cung cấp\nthông tin, giải quyết các vấn đề liên quan trong và sau quá trình thực hiện các hoạt\nđộng trao đổi tới LHS .\n4. Tổ chức và hỗ trợ các đơn vị liên quan tổ chức các chương trình giao lưu, trao\nđổi văn hóa cho LHS ; thủ tục cấp, gia hạn, sửa đổi thị thực nhập cảnh  phục vụ cho\nviệc học tập của LHS.\n5. Tổng hợp báo cáo lãnh đạo ĐHBK Hà Nội và các cơ quan chức năng định kỳ\nvà đột xuất theo yêu cầu.\nĐiều 12. Đơn vị chức năng Hỗ trợ trao đổi học thuật\nPhối hợp  với các đơn vị liên quan trong  và ngoài ĐHBK Hà Nội  tổ chức các\nchương trình giao lưu, trao đổi văn hóa cho LHS.\n"
  },
  {
    "file": "Quy định quản lý, hỗ trợ sinh viên nước ngoài học tập tại Đại học Bách khoa Hà Nội",
    "content": "Chương III TRÁCH NHIỆM CỦA CÁC ĐƠN VỊ LIÊN QUAN\nĐiều 13. Phòng/Ban chức năng Công tác sinh viên\n1. Tiếp nhận và quản lý hồ sơ LHS học tập tại ĐHBK Hà Nội từ Phòng/Ban chức\nnăng Tuyển sinh, Hợp tác đối ngoại như quy định tại Điều 2.\n2. Chủ trì tổ chức phổ biến các quy định, quy chế, nội quy  của ĐHBK Hà Nội\ncho LHS.\n3. Hỗ trợ LHS các thủ tục hành chính, chế độ bảo hiểm theo quy định.\n4. Hỗ trợ LHS các thủ tục  cấp, gia hạn, sửa đổi thị thực nhập cảnh theo quy định\ncủa pháp luật.\n5. Chủ trì, phối hợp với các đơn vị liên quan trong ĐHBK Hà Nội tổ chức các sự\nkiện, hoạt động giao lưu văn hóa, thể thao nhằm tăng cường tình đoàn kết  hữu nghị\ngiữa LHS các nước và sinh viên Việt Nam.\n6. Phối hợp với các đơn vị liên quan hỗ trợ LHS theo nhiệm vụ được giao.\n7. Cập nhật vào hệ thống cơ sở dữ liệu điện tử quản lý LHS của Bộ Giáo dục và\nĐào tạo.\n8. Là đầu mối, p hối hợp với Phòng /Ban chức năng thực hiện công tác thống kê,\ntổng hợp, báo cáo lãnh đạo ĐHBK Hà Nội và Bộ Giáo dục và Đào tạo định kỳ và đột\nxuất theo yêu cầu.\n9. Chủ trì phối hợp với các đơn vị liên quan trong và ngoài ĐHBK Hà Nội\ncung cấp thông tin và giải quyết các vấn đề liên quan tới  LHS Hiệp định và LHS\nngoài Hiệp định .\n"
  },
  {
    "file": "Quy định quản lý, hỗ trợ sinh viên nước ngoài học tập tại Đại học Bách khoa Hà Nội",
    "content": "Chương III TRÁCH NHIỆM CỦA CÁC ĐƠN VỊ LIÊN QUAN\nĐiều 14. Các đơn vị đào tạo\n1. Bố trí giảng viên cố vấn học tập, hướng dẫn thực tập, nghiên cứu, phụ đạo cho\nLHS học các chuyên ngành do đơn vị quản lý.\n2. Báo cáo Giám đốc ĐHBK Hà Nội về tình hình học tập của LHS đại học (thông\nqua Phòng/Ban chức năng Công tác sinh viên) và sau đại học (thông qua Phòng/Ban\nchức năng Đào tạo) theo định kỳ hoặc yêu cầu đột xuất.\n3. Tiếp nhận và hỗ trợ giải quyết các đề nghị chuyển đề tài nghiên cứu, đề cương\nthực tập và các vấn đề liên quan tới học tập trong phạm vi chức năng của đơn vị.\n4. Tiếp nhận và thực hiện hỗ trợ, quản lý chuyên môn đối với LHS trao đổi.\n5. Phối hợp với P hòng/ Ban chức năng  Hợp tác đối ngoại hỗ trợ LHS trao đổi\ntheo các nội dung thỏa thuận của dự án, chương trình hợp tác ; chuẩn bị và bàn giao hồ\nsơ tiếp nhận LHS trao đổi cho Phòng/ Ban chức năng Hợp tác đối ngoại quản lý.\n"
  },
  {
    "file": "Quy định quản lý, hỗ trợ sinh viên nước ngoài học tập tại Đại học Bách khoa Hà Nội",
    "content": "Chương III TRÁCH NHIỆM CỦA CÁC ĐƠN VỊ LIÊN QUAN\nĐiều 15. Đoàn Thanh niên và Hội sinh viên Đại học\n1. Phối hợp với Phòng/ Ban chức năng Công tác sinh viên, Phòng/Ban chức năng\nHợp tác đối ngoại tổ chức các hoạt động giao lưu văn hoá, văn nghệ thể thao , CLB\nsinh viên quốc tế, ...\n2. Lựa chọn sinh viên Việt Nam tham gia giúp đỡ LHS trong quá trình học tập và\nsinh hoạt tại ĐHBK Hà Nội.\nChương IV ĐIỀU KHOẢN THI HÀNH\nĐiều 16. Tổ chức thực hiện\n1. Trưởng các đơn vị căn cứ quy định, tổ chức thực hiện nhiệm vụ tại đơn vị. Các\nvấn đề phát sinh, vướng mắc trong quá trình thực hiện chưa quy định tại văn bản này,\ncác đơn vị gửi Phòng /Ban chức năng Công tác sinh viên tổng hợp báo cáo Giám đốc\nĐại học để giải quyết.\n2. Việc sửa đổi, bổ sung quy định này do Giám đốc Đại học quyết định.\nĐiều 17. Hiệu lực thi hành\nQuy định này có hiệu lực kể từ ngày ký. Những quy định, hướng dẫn trước đây\nvề việc quản lý, hỗ trợ sinh viên nước ngoài học tập tại ĐHBK Hà Nội  trái với Quy\nđịnh này hết hiệu lực thi hành.\n"
  },
  {
    "file": "Quy định về Học bổng Trần Đại Nghĩa",
    "content": "Chương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Mục đích của Học bổng Trần Đại Nghĩa\n1. Thực hiện trách nhiệm của Đại học Bách khoa Hà Nội (sau đây viết tắt là\nĐHBK Hà Nội hoặc Đại học) đối với xã hội trong công tác đào tạo nguồn nhân lực\nchất lượng cao phục vụ cho quá trình công nghiệp hóa, hiện đại hóa đất nước.\n2. Hỗ trợ cho những sinh viên có hoàn cảnh khó khăn, có ý chí, nghị lực vươn lên\ntrong học tập; sinh viên gặp các tai nạn, rủi ro đột xuất.\n3. Thu hút những học sinh xuất sắc vào học tại ĐHBK Hà Nội.\nĐiều 2. Đối tượng áp dụng\nQuy định này áp dụng đối với sinh viên đại học hình thức đào tạo chính quy văn\nbằng thứ nhất đang học tập tại ĐHBK Hà Nội.\n"
  },
  {
    "file": "Quy định về Học bổng Trần Đại Nghĩa",
    "content": "Chương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 3. Nguồn Học bổng Trần Đại Nghĩa\nHọc bổng Trần Đại Nghĩa được hình thành từ các nguồn sau:\n1. Trích từ nguồn kinh phí hợp pháp của ĐHBK Hà Nội do Giám đốc Đại học\nquyết định.\n2. Sự đóng góp của các cán bộ, viên chức, người lao động của ĐHBK Hà Nội.\n3. Sự đóng góp của các thế hệ sinh viên và cựu sinh viên ĐHBK Hà Nội.\n4. Tài trợ từ các tổ chức, doanh nghiệp và các nhà hảo tâm khác.\nĐiều 4. Nguyên tắc hoạt động của Học bổng Trần Đại Nghĩa\nHọc bổng Trần Đại Nghĩa hoạt động trên các nguyên tắc sau:\n1. Các kho ản đóng góp  cho Học b ổng Tr ần Đại Nghĩa là tự nguyện, không vì\nmục đích lợi nhuận.\n2. Hoạt động xét, cấp học bổng được thực hiện công khai, minh mạch và tuân thủ\ntheo các quy định hiện hành về quản lý tài chính của Nhà nước và của ĐHBK Hà Nội.\n"
  },
  {
    "file": "Quy định về Học bổng Trần Đại Nghĩa",
    "content": "Chương II TIÊU CHUẨN, NGUYÊN TẮC VÀ HỒ SƠ ĐĂNG KÝ, XÉT CẤP HỌC BỔNG TRẦN ĐẠI NGHĨA\nĐiều 5. Tiêu chuẩn được đăng ký xét Học bổng Trần Đại Nghĩa\nSinh viên có hoàn cảnh kinh tế gia đình đặc biệt khó khăn (hộ nghèo, hộ cận\nnghèo hoặc hộ có hoàn cảnh kinh tế đặc biệt khó khăn khác), sinh viên gặp các tai nạn,\nrủi ro đột xuất thuộc các đối tượng sau được đăng ký xét Học bổng Trần Đại Nghĩa:\n1. Sinh viên mới trúng tuy ển vào ĐHBK Hà Nội (đang trong th ời gian học kỳ\nmột năm thứ nhất) đạt một trong các điều kiện sau:\na) Là thành viên đ ội tuyển dự thi Olympic qu ốc tế hoặc đạt giải kỳ thi học sinh\ngiỏi quốc gia các môn học thuộc tổ hợp xét tuyển vào ĐHBK Hà Nội đúng ngành học;\nb) Đạt điểm cao trong kỳ thi tuyển, xét tuyển vào ĐHBK Hà Nội (căn cứ vào\nđiểm chuẩn trúng tuyển hàng năm, Đại học sẽ công bố mức điểm đạt điều kiện xét học\nbổng).\n2. Sinh viên khác (từ học kỳ 2 trở đi) đạt đủ các điều kiện sau:\na) Sinh viên đang trong thời gian học tập theo chương trình đào tạo chuẩn;\nb) Điểm học tập trung bình tích lũy (CPA) ≥ 2,0;\nc) Tích lũy đủ số tín chỉ theo qui định xếp hạng trình độ năm học;\nd) Điểm rèn luyện trung bình tích lũy ≥ 65.\n3. Sinh viên có hoàn cảnh kinh tế gia đình khó khăn do gặp các tai nạn, rủi ro đột\nxuất, gồm:\na) Sinh viên mắc bệnh hiểm nghèo;\nb) Sinh viên gặp tai nạn ở mức độ nặng và phải điều trị dài ngày trong bệnh viện;\nc) Gia đình sinh viên gặp thiên tai, dịch bệnh hoặc hỏa hoạn.\n4. Các trường hợp đặc biệt khác do Giám đốc Đại học quyết định.\n"
  },
  {
    "file": "Quy định về Học bổng Trần Đại Nghĩa",
    "content": "Chương II TIÊU CHUẨN, NGUYÊN TẮC VÀ HỒ SƠ ĐĂNG KÝ, XÉT CẤP HỌC BỔNG TRẦN ĐẠI NGHĨA\nĐiều 6. Nguyên tắc xét, cấp Học bổng Trần Đại Nghĩa\n1. Học bổng Trần Đại Nghĩa đư ợc xét, cấp theo học kỳ đối với các trư ờng hợp\nquy định tại khoản 1 và khoản 2 Điều 5; xét cấp thường xuyên đối với các trường hợp\nquy định tại khoản 3 và khoản 4 Điều 5.\n2. Không xét, cấp Học bổng Trần Đại Nghĩa cho những sinh viên không đăng ký\nhọc tập tại thời điểm xét, cấp học bổng.\n3. Không xét, cấp Học bổng Trần Đại Nghĩa cho những sinh viên đang trong thời\ngian bị kỷ luật từ mức cảnh cáo trở lên.\n4. Không xét, cấp Học bổng Trần Đại Nghĩa cho những sinh viên đã đư ợc nhận\nhọc bổng khuyến khích học tập hoặc học bổng tài tr ợ (trừ học bổng dưới dạng khóa\nhọc) trong học kỳ xét, cấp Học bổng Trần Đại Nghĩa.\n5. Không xét , cấp Học b ổng Tr ần Đại Nghĩa  cho sinh viên di ện ch ế độ chính\nsách được miễn, giảm học phí theo quy đ ịnh của Nhà nư ớc thuộc các đ ối tượng quy\nđịnh tại khoản 1 và khoản 2 Điều 5.\n"
  },
  {
    "file": "Quy định về Học bổng Trần Đại Nghĩa",
    "content": "Chương II TIÊU CHUẨN, NGUYÊN TẮC VÀ HỒ SƠ ĐĂNG KÝ, XÉT CẤP HỌC BỔNG TRẦN ĐẠI NGHĨA\nĐiều 7. Mức Học bổng Trần Đại Nghĩa\n1. Đ ối tư ợng quy đ ịnh tại kho ản 1 và khoản 2 Đi ều 5: Học b ổng có  hai m ức\ntương ứng với 50% và 100% học phí sinh viên ph ải đóng trong  học kỳ xét, cấp học\nbổng.\n2. Đối tượng quy định tại khoản 3 và khoản 4 Điều 5: Học bổng có 2 mức tương\nứng 5.000.000 đồng (năm triệu đồng) và 10.000.000 đồng (mười triệu đồng).\nĐiều 8. Hồ sơ đăng ký xét, cấp Học bổng Trần Đại Nghĩa\n1. Sinh viên thuộc đối tượng quy định tại khoản 1 và kho ản 2 Đi ều 5: Đăng ký\nxét, cấp Học bổng bằng hình thức trực tuyến và nộp đầy đủ các giấy tờ sau:\na) Đơn đăng ký xét , cấp Học bổng Trần Đại Nghĩa (theo mẫu) có xác nh ận của\nđịa phương nơi gia đình sinh viên cư trú;\nb) Hồ sơ minh chứng hoàn cảnh kinh tế gia đình khó khă n: Giấy chứng nhận hộ\nnghèo / cận nghèo hoặc các giấy tờ minh chứng hoàn c ảnh kinh tế gia đình khó khăn\nkhác (nếu có);\nc) Bản sao ch ứng thực Thẻ căn cước công dân  hoặc Chứng minh nhân dân  (còn\nhiệu lực) trong vòng 3 tháng;\nd) Giấy xác nhận thông tin v ề cư trú ho ặc Giấy thông báo s ố định danh cá nhân\nvà thông tin công dân trong Cơ sở dữ liệu quốc gia về dân cư.\n2. Sinh viên thuộc đối tượng quy định tại khoản 3 và khoản 4 Điều 5:\na) Văn bản đề nghị xét hỗ trợ cho sinh viên gặp rủi ro đột xuất của các cơ quan,\ntổ chức, cá nhân trong và ngoài ĐHBK Hà Nội;\nb) Hồ sơ minh chứng sinh viên gặp các tai nạn, rủi ro đột xuất.\n"
  },
  {
    "file": "Quy định về Học bổng Trần Đại Nghĩa",
    "content": "Chương III TỔ CHỨC THỰC HIỆN\nĐiều 9. Trách nhiệm của các đơn vị liên quan\n1. Phòng/Ban chức năng Công tác sinh viên:\na) Là đơn vị đầu mối tiếp nhận hồ sơ đăng ký xét, cấp học bổng;\nb) Chủ trì thẩm định hồ sơ đăng ký xét, cấp học bổng;\nc) Tổng hợp và trình hồ sơ sinh viên đăng ký xét học bổng lên Hội đồng xét, cấp\nhọc bổng Trần Đại Nghĩa;\nd) Phối hợp với các đơn vị liên quan làm thủ tục cấp học bổng cho sinh viên.\n2. Phòng/Ban chức năng Đào tạo: Cung cấp kết quả học tập của sinh viên đủ điều\nkiện về học lực để xét, cấp học bổng.\n3. Phòng/Ban chức năng Tài chính - Kế toán:\na) Là đơn vị trực tiếp quản lý kinh phí Học bổng Trần Đại Nghĩa;\nb) Định kỳ thống kê, báo cáo  Hội đồng xét, cấp Học bổng về số dư nguồn Học\nbổng Trần Đại Nghĩa;\nc) Phối hợp với Phòng/Ban chức năng Công tác sinh viên làm các thủ tục cấp học\nbổng cho sinh viên được học bổng;\nd) Công khai các khoản đóng góp và thực hiện chế độ kế toán, thống kê theo quy\nđịnh của pháp luật.\n4. Phòng/Ban chức năng Truyền thông và Qu ản trị thương hiệu: Có trách nhiệm\ntruyền thông, quảng bá Học bổng Trần Đại Nghĩa rộng rãi đến các sinh viên tiềm năng\n(thí sinh có ý đ ịnh đăng ký thi tuyển, xét tuyển vào ĐHBK Hà Nội), sinh viên đang\nhọc tập tại ĐHBK Hà Nội, các tổ chức, cá nhân là đối tác của ĐHBK Hà Nội và xã hội\nthông qua các kênh thông tin chính thống của ĐHBK Hà Nội.\n5. Các đơn v ị liên quan khác: Phòng/Ban chức năng  Hợp tác đối ngo ại, Văn\nphòng Cựu sinh viên, các Trường/Viện/Khoa đào tạo và các đơn v ị có liên quan khác\ntrong ĐHBK Hà Nội có trách nhi ệm quảng bá và thu hút  các nguồn tài trợ cho Học\nbổng Trần Đại Nghĩa.\n"
  },
  {
    "file": "Quy định về Học bổng Trần Đại Nghĩa",
    "content": "Chương III TỔ CHỨC THỰC HIỆN\nĐiều 10. Hội đồng xét, cấp Học bổng Trần Đại Nghĩa\n1. Hội đồng xét, cấp Học bổng Trần Đại Nghĩa được thành l ập theo quy ết định\ncủa Giám đốc Đại học, có trách nhiệm giúp Giám đốc trong việc:\na) Xét, cấp Học bổng Trần Đại Nghĩa trên cơ sở Quy định này;\nb) Đề xuất sửa đổi, bổ sung quy định về việc quản lý và xét , cấp Học bổng Trần\nĐại Nghĩa.\n2) Thành viên Hội đồng xét, cấp Học bổng Trần Đại Nghĩa gồm:\na) Chủ tịch Hội đồng: Là Phó Giám đốc Đại học phụ trách công tác sinh viên;\nb) Thường trực Hội đồng: Là Trưởng Phòng/Ban chức năng Công tác sinh viên;\nc) Các thành viên khác của H ội đ ồng là đ ại di ện các đơn v ị: Phòng/Ban chức\nnăng Công tác sinh viên, Đào tạo, Tài chính - Kế toán, Đoàn Thanh niên Cộng sản Hồ\nChí Minh, Hội Sinh viên ĐHBK Hà Nội và đại diện các đơn vị có liên quan khác.\n"
  },
  {
    "file": "Quy định về Học bổng Trần Đại Nghĩa",
    "content": "Chương III TỔ CHỨC THỰC HIỆN\nĐiều 11. Khen thưởng, kỷ luật\n1. Những tổ chức, cá nhân trong và ngoài ĐHBK Hà Nội có nhiều đóng góp cho\nhoạt động gây dựng và phát tri ển nguồn Học bổng Trần Đại Nghĩa sẽ được Giám đốc\nĐHBK Hà Nội xem xét khen thưởng.\n2. Những đơn v ị, cá nhân t huộc ĐHBK Hà Nội vi phạm quy đ ịnh này, tùy theo\ntính chất, mức độ vi phạm sẽ bị xử lý kỷ luật.\nChương IV ĐIỀU KHOẢN THI HÀNH\nĐiều 12. Điều khoản thi hành\n1. Quy định này có hiệu lực kể từ ngày ký quyết định ban hành, những quy định\ntrước đây trái với Quy định này không còn hiệu lực thi hành.\n2. Trong quá trình triển khai thực hiện Quy định này, nếu có vướng mắc, Trưởng\ncác đơn vị và cá nhân có liên quan kịp thời báo cáo Giám đốc thông qua Phòng/Ban\nchức năng Công tác sinh viên  để đề xuất sửa đổi, bổ sung cho phù hợp với tình hình\nthực tiễn của ĐHBK Hà Nội và các quy định của pháp luật.\n"
  },
  {
    "file": "Quy định xét cấp học bổng khuyến khích học tập tại Đại học Bách khoa Hà Nội",
    "content": "Điều 1. Phạm vi điều chỉnh và đối tượng áp dụng\n1. Văn bản này quy định về nguyên tắc, tiêu chuẩn xét duyệt và cấp học bổng cho\nsinh viên đại học hình thức đào tạo chính quy tại Đại học Bách khoa Hà Nội  (sau đây\nviết tắt là ĐHBK Hà N ội), căn cứ  các quy định liên quan tại  Nghị định số\n84/2020/NĐ-CP ngày 17/7/2020 của Chính phủ và Quy chế Quản lý tài chính của Đại\nhọc Bách khoa Hà Nội  được ban hành theo Nghị quyết số 20/NQ-ĐHBK ngày\n16/3/2023 của Hội đồng Đại học, Đại học Bách khoa Hà Nội.\n2. Quy định này áp dụng đối với sinh viên  đại học hình thức đào tạo chính quy\nvăn bằng thứ nhất của ĐHBK Hà Nội.\nĐiều 2. Các quy định chung\n1. Học bổng khuyến khích học tập (KKHT)  cấp cho các sinh viên được lựa chọn\nbởi Hội đồng xét cấp học bổng  ĐHBK Hà Nội  theo từng học kỳ chính của năm học ,\ncăn cứ vào thành tích học tập và rèn luyện của sinh viên trong học kỳ chính liền trước\nđó.\n"
  },
  {
    "file": "Quy định xét cấp học bổng khuyến khích học tập tại Đại học Bách khoa Hà Nội",
    "content": "Điều 2. Các quy định chung\n2. Học bổng KKHT nhằm khuyến khích sinh viên nâng cao thành tích học tập  và\nrèn luyện tại ĐHBK Hà Nội.\n3. Quỹ học bổng KKHT hình thành từ nguồn học phí và bằng  8% (tám phần\ntrăm) học phí của học kỳ lấy điểm xét cấp học bổng.\n4. Học bổng KKHT có 3 mức:\na) Học bổng loại khá (loại C): Bằng tổng học phí của tất cả các  học phần tính\nđiểm trung bình học kỳ (GPA).\nb) Học bổng loại giỏi (loại B): Bằng 1,2 lần mức học bổng loại khá.\nc) Học bổng loại xuất sắc (loại A): Bằng 1,5 lần mức học bổng loại khá.\nĐiều 3. Tiêu chuẩn xét cấp học bổng\n1. Học bổng loại C: GPA ≥ 2,5 và điểm rèn luyện học kỳ ≥ 65 điểm.\n2. Học bổng loại B: GPA ≥ 3,2 và điểm rèn luyện học kỳ ≥ 80 điểm.\n3. Học bổng loại A: GPA ≥ 3,6 và điểm rèn luyện học kỳ ≥ 90 điểm.\nĐiều 4. Nguyên tắc xét cấp học bổng\n1. Sử dụng kết quả học tập và rèn luyện của học kỳ liền trước để xét cấp học\nbổng cho học kỳ sau.\n2. Học bổng được xét theo khóa, ngành đào tạo  và theo thứ tự ưu tiên  lần lượt từ\nloại A đến loại C , từ điểm GPA cao cho đến điểm GPA thấp cho đến khi hết  quỹ học\nbổng. Trường hợp GPA bằng nhau thì sẽ ưu tiên sinh viên có điểm rèn luyện cao hơn.\n"
  },
  {
    "file": "Quy định xét cấp học bổng khuyến khích học tập tại Đại học Bách khoa Hà Nội",
    "content": "Điều 4. Nguyên tắc xét cấp học bổng\n3. Không xét cấp học bổng đối với sinh viên thuộc một trong các trường hợp sau:\na) Chịu hình thức kỷ luật từ mức khiển trách trở lên tại thời điểm xét học bổng;\nb) Đăng ký học ít hơn 1 5 tín chỉ (kể cả các học phần không tính điểm GPA)  tại\nhọc kỳ lấy điểm xét, cấp học bổng, ngoại trừ học kỳ 1 năm học thứ nhất;\nc) Đăng ký học ít hơn 6 tín chỉ (kể cả các học phần không tính điểm GPA) tại\nhọc kỳ cấp học bổng;\nd) Học quá thời gian theo kế hoạch học tập chuẩn của chương trình đào tạo;\nđ) Học chương trình đào tạo  do trường đối tác nước ngoài cấp một văn bằng tốt\nnghiệp duy nhất;\nĐiều 5. Thời gian công bố kết quả xét duyệt và cấp học bổng\n1. Danh sách sinh viên được cấp học bổng và mức đ iểm chuẩn để đạt học bổng\nloại A, B, C theo khóa, ngành đào tạo tương ứng  sẽ được công bố trên cổng thông tin\nsinh viên: ctt.hust.edu.vn, chậm nhất vào tuần học thứ 10 của học kỳ cấp học bổng.\n"
  },
  {
    "file": "Quy định xét cấp học bổng khuyến khích học tập tại Đại học Bách khoa Hà Nội",
    "content": "Điều 5. Thời gian công bố kết quả xét duyệt và cấp học bổng\n2. Học bổng được cấp theo hình thức chuyển khoản.\nĐiều 6. Hội đồng xét, cấp học bổng\n1. Hội đồng xét , cấp học bổng được thành lập theo quyết định của Giám đốc\nĐHBK Hà Nội , Hội đồng  có nhiệm vụ  giúp Giám đốc  thực hiện xét, cấp học bổng\ntheo Quy định này.\n2. Thành viên của Hội đồng xét, cấp học bổng bao gồm:\na) Chủ tịch Hội đồng: Là một thành viên của Ban Giám đốc ĐHBK Hà Nội.\nb) Ủy viên thường trực: Là Trưởng Phòng/ Ban chức năng Công tác sinh viên.\nc) Các ủy viên khác của Hội đồng gồm đại diện của các đơn vị: Phòng/ Ban chức\nnăng Công tác sinh viên, Đào tạo,  Tài chính-Kế toán, Đoàn Thanh niên C ộng sản Hồ\nChí Minh và Hội Sinh viên ĐHBK Hà Nội.\nĐiều 7. Điều khoản thi hành\n1. Quy định này có hiệu lực  thi hành từ đợt xét, cấp học bổng học kỳ 1 năm học\n2023-2024. Các quy định trước đây trái với Quy định này đều hết hiệu lực thi hành.\n2. Trong quá trình triển khai thực hiện Quy định này, nếu có vướng mắc, Trưởng\ncác đơn vị và cá nhân có liên quan kịp thời báo cáo Giám đốc  Đại học  thông qua\nPhòng/ Ban chức năng Công tác sinh viên để đề xuất sửa đổi, bổ sung cho phù hợp với\ntình hình thực tiễn của ĐHBK Hà Nội và các quy định của pháp luật.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Mục đích ban hành\n1. Đảm bảo công tác sinh viên được thực hiện đúng các chủ trương, đường lối\ncủa Đảng, chính sách, pháp luật của Nhà nước, các quy định của Bộ Giáo dục và Đào\ntạo, phù hợp với sứ mạng và tầm nhìn của Đại học Bách khoa Hà Nội.\n2. Công tác sinh viên là một trong những nhiệm vụ trọng tâm của Đại học Bách\nkhoa Hà Nội, bao gồm tổng thể các hoạt động giáo dục, đào tạo, tuyên truyền, quản lý,\ndịch vụ, tư vấn, hướng nghiệp, hỗ trợ, chăm sóc toàn diện đời sống vật chất, tinh thần\ncủa sinh viên nhằm đảm bảo các mục tiêu của giáo dục đại học.\n3. Đảm bảo tính dân chủ, khách quan, công bằng, công khai, minh bạch trong các\nvấn đề liên quan đến sinh viên.\nĐiều 2. Phạm vi điều chỉnh và đối tượng áp dụng\n1. Quy chế này quy định về công tác sinh viên đối với chương trình đào tạo đại\nhọc hệ chính quy tại Đại học Bách khoa Hà Nội, bao gồm: trách nhiệm và quyền lợi\ncủa sinh viên; các hành vi sinh viên không được làm; nội dung công tác sinh viên;\nđánh giá kết quả rèn luyện của sinh viên; khen thưởng và kỷ luật sinh viên; đánh giá\ncông tác sinh viên; tổ chức thực hiện công tác sinh viên.\n2. Quy chế này áp dụng đối với các đơn vị, cá nhân và sinh viên đại học hệ chính\nquy văn bằng thứ nhất của Đại học Bách khoa Hà Nội.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 3. Vị trí của sinh viên trong Đại học Bách khoa Hà Nội\nSinh viên là trung tâm các hoạt động giáo dục, đào tạo, nghiên cứu, khoa học\ncông nghệ, đổi mới sáng tạo và khởi nghiệp tại Đại học Bách khoa Hà Nội, được hỗ\ntrợ và tạo điều kiện tốt nhất về vật chất, tinh thần để phát triển toàn diện cả về đạo đức,\ntri thức, phẩm chất, năng lực, tầm nhìn, kỹ năng và sức khỏe để phục vụ xã hội và đất\nnước.\nĐiều 4. Từ viết tắt\n1. Đại học: Đại học Bách khoa Hà Nội;\n2. Đơn vị quản ngành: Trường/Khoa quản ngành;\n3. NCKH: nghiên cứu khoa học;\n4. QLLSV: quản lý lớp sinh viên.\nChương II TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SINH VIÊN\nĐiều 5. Trách nhiệm của sinh viên\n1. Chấp hành nghiêm chủ trương, đường lối của Đảng, chính sách pháp luật của\nNhà nước và các quy định của Đại học.\n2. Học tập, rèn luyện theo chương trình, kế hoạch của Đại học; chủ động, tích\ncực tự học tập, NCKH và rèn luyện đạo đức, lối sống.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương II TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SINH VIÊN\nĐiều 5. Trách nhiệm của sinh viên\n3. Thực hiện quy tắc văn hóa giao tiếp trong nhà trường và môi trường mạng.\n4. Thực hiện đầy đủ việc khám sức khỏe đầu khóa, khám sức khỏe định kỳ trong\nthời gian học tập theo quy định.\n5. Đóng học phí, bảo hiểm y tế và các khoản phí khác đầy đủ, đúng quy định của\nĐại học.\n6. Khai báo và cập nhật đầy đủ, đúng thời hạn các thông tin cá nhân trên cổng\nthông tin điện tử dành cho sinh viên trong quá trình học tập tại Đại học.\n7. Xây dựng, gìn giữ, bảo vệ và phát huy truyền thống, danh tiếng của Đại học.\n8. Tôn trọng nhà giáo, cán bộ quản lý, viên chức, người lao động và các sinh viên\nkhác của Đại học.\n9. Đoàn kết, giúp đỡ lẫn nhau trong quá trình học tập, rèn luyện; thực hiện nếp\nsống văn hóa học đường.\n10. Tham gia đầy đủ các hoạt động xã hội, tình nguyện vì cộng đồng phù hợp với\nkhả năng theo yêu cầu của Đại học hoặc đơn vị quản ngành.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương II TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SINH VIÊN\nĐiều 5. Trách nhiệm của sinh viên\n11. Tham gia đầy đủ các hoạt động do Đại học hoặc đơn vị quản ngành triệu tập.\n12. Giữ gìn, bảo vệ tài sản công và tài sản của cá nhân bao gồm cả học liệu, thiết\nbị và phương tiện phục vụ học tập, NCKH; sử dụng tài khoản thông tin cá nhân đúng\nmục đích theo quy định.\n13. Tham gia phòng, chống tiêu cực và gian lận trong học tập/thi cử; kịp thời báo\ncáo các đơn vị chức năng của Đại học hoặc các cơ quan có thẩm quyền khi phát hiện\nnhững hành vi tiêu cực, gian lận trong học tập, thi cử hoặc những hành vi vi phạm\npháp luật, vi phạm nội quy, quy chế khác của các cá nhân.\n14. Tham gia công tác đảm bảo an ninh, trật tự, an toàn giao thông, phòng chống\ntội phạm, tệ nạn xã hội trong trường học, gia đình, cộng đồng.\n15. Sinh viên thôi học hoặc tốt nghiệp phải làm thủ tục chuyển đăng ký nghĩa vụ\nquân sự về nơi cư trú theo quy định hiện hành của pháp luật.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương II TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SINH VIÊN\nĐiều 5. Trách nhiệm của sinh viên\n16. Thực hiện các nghĩa vụ khác có liên quan theo quy định của pháp luật và của\nĐại học.\nChương II TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SINH VIÊN\nĐiều 6. Quyền lợi của sinh viên\n1. Được học tập đúng chương trình đào tạo trúng tuyển, được cấp thẻ sinh viên\nvà tài khoản thông tin cá nhân phục vụ hoạt động học tập và rèn luyện tại Đại học.\n2. Được hưởng đầy đủ các quyền về đào tạo theo quy chế đào tạo hiện hành của\nĐại học.\n3. Được đăng ký tham gia các hoạt động giao lưu, trao đổi sinh viên trong nước\nvà quốc tế do Đại học tổ chức.\n4. Được đăng ký tham gia các hoạt động NCKH, đổi mới sáng tạo, các kỳ thi\nOlympic môn học hoặc các diễn đàn, câu lạc bộ học tập, sở thích, năng khiếu theo quy\nđịnh của Đại học.\n5. Được sử dụng học liệu, thiết bị và phương tiện phục vụ học tập, NCKH theo\nquy định của Đại học.\n6. Được đăng ký xét, cấp các học bổng của Đại học nếu có nguyện vọng và đáp\nứng đầy đủ các điều kiện của học bổng.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương II TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SINH VIÊN\nĐiều 6. Quyền lợi của sinh viên\n7. Được tôn trọng và đối xử bình đẳng; được cung cấp đầy đủ thông tin cá nhân\nvề kết quả học tập và rèn luyện theo quy định của Đại học; được phổ biến nội quy, quy\nđịnh, quy chế về đào tạo, quy định về rèn luyện, chủ trương, chế độ chính sách của\nNhà nước và của Đại học dành cho sinh viên.\n8. Được khuyến khích và tạo điều kiện tham gia hoạt động trong các tổ chức\nchính trị - xã hội, các hoạt động văn hóa - xã hội phù hợp với quy định của pháp luật\nViệt Nam và quy định của Đại học.\n9. Được góp ý kiến với lãnh đạo Đại học và thực hiện quyền giám sát các vấn đề\nliên quan đến sinh viên của Đại học theo quy định hiện hành về quy chế dân chủ của\nNhà nước và của Đại học.\n10. Được tạo điều kiện và hỗ trợ làm các thủ tục đăng ký tạm trú tại nơi cư trú.\n11. Được tạo điều kiện tham quan, thực tập tại các cơ quan, đơn vị trong và ngoài\nnước; được tư vấn, định hướng nghề nghiệp, giới thiệu việc làm.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương II TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SINH VIÊN\nĐiều 6. Quyền lợi của sinh viên\n12. Được cung cấp các giấy tờ cần thiết, hỗ trợ các thủ tục tìm kiếm việc làm sau\nkhi tốt nghiệp.\n13. Được hưởng đầy đủ các chế độ, chính sách theo quy định hiện hành của Nhà\nnước và của Đại học.\n14. Được xét vào ở trong ký túc xá của Đại học (nếu có nguyện vọng và đáp ứng\ncác điều kiện theo quy định của Đại học) hoặc được hỗ trợ tìm kiếm chỗ ở.\n15. Được chăm lo, bảo vệ sức khỏe theo chế độ hiện hành của Nhà nước và của\nĐại học.\n16. Sinh viên là người khuyết tật hoặc không đủ sức khỏe học một số nội dung\nthuộc các học phần giáo dục thể chất, giáo dục quốc phòng được xem xét miễn, giảm\ncác nội dung không phù hợp hoặc được học các nội dung thay thế phù hợp theo hiện\ntrạng sức khỏe.\n17. Được cấp bằng tốt nghiệp đại học theo quy định của Đại học.\nChương II TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SINH VIÊN\nĐiều 7. Các hành vi sinh viên không được làm\n1. Xúc phạm nhân phẩm, danh dự, xâm phạm thân thể nhà giáo, cán bộ quản lý,\nviên chức, người lao động và người học của Đại học và người khác.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương II TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SINH VIÊN\nĐiều 7. Các hành vi sinh viên không được làm\n2. Gian lận trong học tập, kiểm tra, thi cử như: quay cóp; mang tài liệu, điện\nthoại, thiết bị ghi âm, ghi hình vào phòng thi khi không được phép; sử dụng các công\ncụ, phần mềm, mạng internet khi không được phép để hỗ trợ làm bài thi/bài kiểm tra;\nxin điểm; học, thi, thực tập, thí nghiệm hộ người khác hoặc nhờ người khác học, thi,\nthực tập, thí nghiệm hộ; sao chép, nhờ hoặc làm hộ tiểu luận, đồ án, khóa luận tốt\nnghiệp; tổ chức hoặc tham gia tổ chức thi hộ hoặc các hành vi gian lận khác.\n3. Có hành vi làm xao nhãng, ảnh hưởng, gián đoạn quá trình học tập của lớp\nhọc.\n4. Hút thuốc, uống rượu, bia trong khuôn viên Đại học; say rượu, bia khi đến\nkhuôn viên Đại học.\n5. Thực hiện các hành vi gây nguy hiểm cho bản thân và người khác trong khuôn\nviên Đại học như: leo trèo cây, lan can, đi xe tốc độ cao...\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương II TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SINH VIÊN\nĐiều 7. Các hành vi sinh viên không được làm\n6. Trộm cắp, phá hoại tài sản của Đại học, tài sản của cán bộ quản lý, viên chức,\nngười lao động, người học của Đại học và tài sản của người khác.\n7. Khai thác và phát tán các thông tin của Đại học khi không được phép.\n8. Sản xuất, buôn bán, vận chuyển, phát tán, tàng trữ, sử dụng hoặc lôi kéo người\nkhác sử dụng vũ khí, chất nổ, các chất ma túy, các loại dược phẩm, hóa chất cấm sử\ndụng; các tài liệu, ấn phẩm, thông tin phản động, đồi trụy và các tài liệu cấm khác theo\nquy định của Nhà nước; tổ chức, tham gia, truyền bá các hoạt động mê tín dị đoan, các\nhoạt động tôn giáo trong khuôn viên Đại học và các hành vi vi phạm đạo đức khác.\n9. Tổ chức hoặc tham gia tụ tập đông người, biểu tình, khiếu kiện trái pháp luật;\ntham gia tệ nạn xã hội, gây rối an ninh, trật tự an toàn trong khuôn viên Đại học hoặc\nngoài xã hội.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương II TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SINH VIÊN\nĐiều 7. Các hành vi sinh viên không được làm\n10. Tổ chức hoặc tham gia đua xe, cổ vũ đua xe trái phép.\n11. Tổ chức hoặc tham gia đánh bạc dưới mọi hình thức.\n12. Thành lập, tham gia các hoạt động mang tính chất chính trị trái pháp luật; tổ\nchức, tham gia các hoạt động tập thể mang danh nghĩa Đại học khi chưa được Giám\nđốc Đại học cho phép.\n13. Đăng tải, bình luận, chia sẻ bài viết, hình ảnh có nội dung dung tục, bạo lực,\nđồi trụy, xâm phạm an ninh quốc gia, chống phá Đảng và Nhà nước, xuyên tạc, vu\nkhống, xúc phạm uy tín của tổ chức, danh dự và nhân phẩm của cá nhân trên mạng\nInternet, làm ảnh hưởng xấu đến hình ảnh và uy tín của Đại học.\n14. Tổ chức hoặc tham gia các hoạt động vi phạm pháp luật khác.\nChương III NỘI DUNG CÔNG TÁC SINH VIÊN\nĐiều 8. Quản lý thông tin sinh viên\n1. Hồ sơ nhập học của sinh viên\na) Sinh viên phải nộp đầy đủ hồ sơ văn bản giấy theo quy định được thông báo\nhàng năm khi sinh viên làm thủ tục nhập học.\nb) Sinh viên phải kê khai, cung cấp đầy đủ thông tin theo quy định trên cổng\nthông tin sinh viên Đại học.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương III NỘI DUNG CÔNG TÁC SINH VIÊN\nĐiều 8. Quản lý thông tin sinh viên\n2. Hồ sơ quản lý quá trình học tập, rèn luyện của sinh viên gồm:\na) Kết quả học tập (điểm quá trình, điểm kết thúc học phần, kết quả thi hoặc bảo\nvệ đồ án tốt nghiệp/khoá luận tốt nghiệp) và kết quả rèn luyện (điểm rèn luyện theo\nhọc kỳ, năm học, khoá học);\nb) Kết quả các hoạt động xã hội đã tham gia trong từng học kỳ, năm học;\nc) Hình thức khen thưởng (nếu có) mà sinh viên đạt được trong học tập, nghiên\ncứu khoa học, hoạt động phong trào, đoàn thể;\nd) Hình thức kỷ luật (nếu có);\nđ) Thông tin thay đổi (nếu có) do chuyển chương trình đào tạo, chuyển ngành\nhọc, chuyển trường, nghỉ học có thời hạn, thôi học, tốt nghiệp;\ne) Địa chỉ nơi cư trú;\ng) Tình trạng đóng học phí;\nh) Thông tin về việc tham gia bảo hiểm y tế;\ni) Thông tin kết quả khám sức khỏe cho sinh viên do Đại học tổ chức;\nk) Các học bổng đã được nhận.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương III NỘI DUNG CÔNG TÁC SINH VIÊN\nĐiều 8. Quản lý thông tin sinh viên\n3. Hồ sơ tốt nghiệp của sinh viên gồm:\na) Các loại giấy tờ được quy định tại điểm a khoản 1 Điều 8 của Quy chế này;\nb) Văn bằng tốt nghiệp kèm phụ lục văn bằng;\nc) Kết quả rèn luyện trong quá trình học tập của sinh viên.\n4. Hồ sơ nhập học và hồ sơ quản lý quá trình học tập, rèn luyện của sinh viên\nđược lập chậm nhất 15 ngày sau khi sinh viên làm thủ tục nhập học. Hồ sơ tốt nghiệp\ncủa sinh viên được hoàn thiện chậm nhất 7 ngày trước thời điểm sinh viên được nhận bằng\ntốt nghiệp.\n5. Hồ sơ văn bản giấy của sinh viên được quản lý tập trung; hồ sơ dạng tài liệu\nđiện tử được lưu trữ và cập nhật đầy đủ, thường xuyên trên cổng thông tin sinh viên Đại\nhọc.\n6. Thời gian lưu trữ hồ sơ sinh viên được thực hiện theo quy định hiện hành của\npháp luật, quy định của Bộ Giáo dục và Đào tạo và quy định của Đại học.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương III NỘI DUNG CÔNG TÁC SINH VIÊN\nĐiều 8. Quản lý thông tin sinh viên\n7. Quản lý thông tin sinh viên nội, ngoại trú theo quy định hiện hành của Bộ Giáo\ndục và Đào tạo và quy định của Đại học.\n8. Thực hiện việc chia sẻ quyền khai thác dữ liệu theo đúng quy định hiện hành\ncủa pháp luật và của Đại học.\nChương III NỘI DUNG CÔNG TÁC SINH VIÊN\nĐiều 9. Tổ chức lớp sinh viên\nLớp sinh viên được lập và gọi tên theo chương trình đào tạo  và khóa học. Đại\ndiện cho lớp sinh viên là ban cán sự lớp gồm lớp trưởng và tối đa 2 lớp phó. Mỗi lớp\nsinh viên được quản lý bởi cán bộ QLLSV.\nChương III NỘI DUNG CÔNG TÁC SINH VIÊN\nĐiều 10. Tổ chức các hoạt động giáo dục, tuyên truyền\n1. Giáo dục chính trị tư tưởng\na) Giáo dục, tuyên truyền để sinh viên nắm vững và thực hiện đúng chủ trương,\nđường lối của Đảng, chính sách pháp luật của Nhà nước;\nb) Phối hợp với Đoàn Thanh niên Cộng sản Hồ Chí Minh, Hội Sinh viên và các\ntổ chức chính trị - xã hội khác có liên quan trong các hoạt động rèn luyện của sinh\nviên; tạo môi trường thuận lợi để sinh viên rèn luyện phấn đấu.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương III NỘI DUNG CÔNG TÁC SINH VIÊN\nĐiều 10. Tổ chức các hoạt động giáo dục, tuyên truyền\n2. Giáo dục đạo đức, lối sống\na) Giáo dục, tuyên truyền cho sinh viên những giá trị, truyền thống đạo đức tốt\nđẹp của dân tộc Việt Nam, những chuẩn mực đạo đức chung của xã hội và đạo đức nghề\nnghiệp;\nb) Định hướng, giáo dục lối sống lành mạnh, văn minh, tiến bộ, phù hợp với bản\nsắc văn hóa dân tộc Việt Nam; giáo dục ý thức trách nhiệm của cá nhân sinh viên đối\nvới tập thể và cộng đồng.\n3. Giáo dục, tuyên truyền phổ biến pháp luật\na) Giáo dục, tuyên truyền nâng cao nhận thức và ý thức tuân thủ pháp luật,\nthói quen sống và làm việc theo pháp luật;\nb) Nội dung giáo dục pháp luật đối với sinh viên tập trung vào các quy chế, quy\nđịnh về học tập và rèn luyện; pháp luật về phòng chống tội phạm, tệ nạn xã hội; Luật\nphòng, chống tham nhũng, Luật an ninh mạng; đảm bảo trật tự an toàn giao thông và\ncác luật khác có liên quan.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương III NỘI DUNG CÔNG TÁC SINH VIÊN\nĐiều 10. Tổ chức các hoạt động giáo dục, tuyên truyền\n4. Giáo dục kỹ năng: kỹ năng sống, kỹ năng nghề nghiệp.\n5. Giáo dục thể chất\na) Giáo dục, hướng dẫn sinh viên về kỹ thuật, phương pháp luyện tập và tổ chức\ncho sinh viên tham gia các hoạt động thể dục, thể thao do Đại học tổ chức hoặc do Đại\nhọc tham gia tổ chức;\nb) Phổ biến, tuyên truyền nâng cao nhận thức cho sinh viên về vệ sinh an toàn\nthực phẩm, chế độ dinh dưỡng, sinh hoạt điều độ, không lạm dụng rượu, bia, thuốc lá,\nsử dụng chất kích thích, gây nghiện; kiến thức và kỹ năng chăm sóc sức khỏe, phòng\nchống dịch, bệnh, tai nạn thương tích; tổ chức và triển khai hoạt động chăm sóc sức\nkhỏe toàn diện cho sinh viên theo quy định hiện hành của Nhà nước và của Đại học.\n6. Giáo dục thẩm mỹ\na) Giáo dục kiến thức, kỹ năng để sinh viên biết yêu và cảm thụ cái đẹp trong\ntự nhiên, cuộc sống xã hội và trong nghệ thuật;\nb) Hình thành năng lực phán đoán và đánh giá thẩm mỹ; hình thành thị hiếu thẩm\nmỹ đúng đắn; hình thành năng lực sáng tạo nghệ thuật, lòng đam mê và khả năng\nchuyển tải cái đẹp vào đời sống học tập, lao động và ứng xử. Có thái độ phê phán cái\nxấu, phản thẩm mỹ trong tâm hồn, trong hành vi ứng xử, hình dáng, trang phục…\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương III NỘI DUNG CÔNG TÁC SINH VIÊN\nĐiều 11. Công tác khen thưởng và kỷ luật sinh viên\n1. Phát động, tổ chức các phong trào thi đua trong sinh viên; tổ chức cho sinh\nviên NCKH, thi Olympic môn học, tham gia các cuộc thi về đổi mới sáng tạo và khởi\nnghiệp, các hoạt động khuyến khích học tập khác.\n2. Hướng dẫn, kiểm tra, giám sát việc thực hiện các quy chế, quy định về học  tập\nvà rèn luyện đối với sinh viên.\n3. Ban hành các chính sách thi đua khen thưởng nhằm khuyến khích sinh viên\nphát huy năng lực, phẩm chất tốt, hạn chế tiêu cực trong sinh viên.\n4. Tổ chức khen thưởng sinh viên đạt thành tích cao trong học tập và rèn luyện.\n5. Xử lý kỷ luật sinh viên vi phạm theo quy định.\nĐiều 12. Công tác an ninh trật tự học đường\n1. Đảm bảo an ninh, trật tự học đường\na) Xây dựng kế hoạch, tổ chức kiểm tra, giám sát việc thực hiện các văn bản chỉ\nđạo của Bộ Giáo dục và Đào tạo, của chính quyền địa phương về công tác bảo đảm an\nninh, trật tự an toàn xã hội, phòng chống tội phạm, tệ nạn xã hội trong sinh viên;\nb) Phối hợp với chính quyền địa phương thực hiện các biện pháp bảo đảm an\nninh, trật tự học đường.\n2. Xây dựng môi trường giáo dục lành mạnh, đảm bảo an toàn cho các hoạt động\nhọc tập, rèn luyện của sinh viên:\na) Theo dõi, nắm bắt diễn biến tư tưởng, hành vi của sinh viên để có định hướng\nphòng ngừa, ngăn chặn và giáo dục;\nb) Phối hợp với các cơ quan chức năng ngăn chặn việc kích động, lôi kéo sinh\nviên tham gia các hoạt động chống phá Đảng, Nhà nước, tham gia các tệ nạn xã hội,\ntruyền đạo trái phép và các hành vi vi phạm pháp luật;\nc) Phối hợp với các cơ quan chức năng xử lý các vụ việc về an ninh, trật tự học\nđường và các vụ việc liên quan đến sinh viên ở trong và ngoài khuôn viên Đại học.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương III NỘI DUNG CÔNG TÁC SINH VIÊN\nĐiều 13. Thực hiện chế độ, chính sách ưu đãi dành cho sinh viên\n1. Thông tin đầy đủ, kịp thời cho sinh viên về các chế độ, chính sách của Nhà\nnước và của Đại học đối với với sinh viên.\n2. Tư vấn, hỗ trợ sinh viên làm hồ sơ hưởng chế độ ưu đãi dành cho sinh viên\ntheo quy định của Nhà nước và của Đại học.\n3. Thực hiện việc giải quyết chế độ chính sách ưu đãi đầy đủ và kịp thời cho sinh\nviên theo đúng quy định của Nhà nước và của Đại học về quy trình, thủ tục.\nĐiều 14. Cố vấn học tập cho sinh viên\n1. Cung cấp cho sinh viên đầy đủ thông tin về chương trình và kế hoạch đào tạo.\n2. Tư vấn, hỗ trợ sinh viên xây dựng kế hoạch, phương pháp học tập phù hợp với\nmục tiêu và năng lực.\n3. Phối hợp hướng dẫn sinh viên tiếp cận các nguồn lực (về học thuật, tài liệu, tài\nchính, kỹ thuật…) nhằm nâng cao chất lượng, hiệu quả học tập, NCKH.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương III NỘI DUNG CÔNG TÁC SINH VIÊN\nĐiều 15. Hỗ trợ sinh viên nghiên cứu sáng tạo\n1. Tạo điều kiện cho sinh viên tham gia nghiên cứu, thực hành, thí nghiệm tại các\nphòng thí nghiệm/thực hành (phòng LAB) của Đại học.\n2. Hướng dẫn và tạo điều kiện cho sinh viên tham gia nghiên cứu, thực hiện các\nđề án/dự án nghiên cứu sáng tạo của Đại học.\n3. Hỗ trợ nguồn lực về cơ sở vật chất, tài chính cho sinh viên thực hiện các ý\ntưởng, đề tài/dự án nghiên cứu sáng tạo, đặc biệt là các đề án/dự án ứng dụng vào thực\ntế đời sống xã hội, kinh doanh, sản xuất.\nĐiều 16. Tư vấn và hỗ trợ sinh viên khởi nghiệp\n1. Tổ chức các hoạt động đào tạo trang bị kiến thức, kỹ năng, tạo môi trường và\nkhơi gợi tinh thần khởi nghiệp, lập nghiệp cho sinh viên.\n2. Tổ chức tư vấn và hỗ trợ sinh viên khởi nghiệp.\nĐiều 17. Tổ chức các hoạt động giao lưu văn hóa và trao đổi học thuật cho\nsinh viên\n1. Tổ chức và tạo điều kiện để sinh viên được tham gia các hoạt động giao lưu\nvăn hóa trong nước và quốc tế.\n2. Tổ chức cho sinh viên tham gia các hoạt động giao lưu, trao đổi học thuật (hội\nnghị, hội thảo, tham quan, kiến tập, thực tập) trong và ngoài nước.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương III NỘI DUNG CÔNG TÁC SINH VIÊN\nĐiều 18. Công tác hướng nghiệp và tìm kiếm việc làm cho sinh viên\n1. Công tác hướng nghiệp\na) Tư vấn, giới thiệu về chương trình đào tạo, ngành học, cơ hội tìm kiếm việc\nlàm sau khi tốt nghiệp;\nb) Tổ chức hoạt động ngoại khoá nâng cao năng lực tìm kiếm việc làm, khả năng\nthích ứng, hoà nhập với môi trường làm việc sau khi tốt nghiệp.\nc) Tổ chức hoạt động tham quan, trải nghiệm môi trường làm việc tại doanh\nnghiệp cho sinh viên.\n2. Tìm kiếm và giới thiệu việc làm cho sinh viên\na) Thiết lập hệ thống thông tin việc làm, thông tin hai chiều giữa đơn vị đào tạo\nvà đơn vị sử dụng lao động để tư vấn, giới thiệu việc làm cho sinh viên sau khi tốt\nnghiệp; giúp các đơn vị có nhu cầu sử dụng lao động lựa chọn được sinh viên phù hợp;\nb) Tổ chức hoặc phối hợp với các cơ quan, doanh nghiệp tổ chức các hoạt động\ngiới thiệu việc làm cho sinh viên (hội thảo, hội nghị, hội chợ việc làm…);\nc) Phối hợp với mạng lưới cựu sinh viên triển khai các hoạt động thực tập, thực\nhành, hướng nghiệp, tư vấn việc làm và các hoạt động khác hỗ trợ sinh viên;\nd) Tổ chức tìm kiếm, giới thiệu việc làm thêm cho sinh viên.\n3. Khảo sát chất lượng đào tạo và cải tiến chương trình đào tạo\na) Phối hợp khảo sát, đánh giá nhu cầu nguồn nhân lực đối với ngành, nghề đang\nđào tạo và thông tin phản hồi của đơn vị sử dụng lao động về chất lượng, khả năng đáp\nứng yêu cầu công việc của sinh viên sau khi tốt nghiệp;\nb) Phối hợp với các tổ chức, cá nhân, đơn vị sử dụng lao động trong việc bổ\nsung, đổi mới, chỉnh sửa chương trình, nội dung, phương thức đào tạo đáp ứng nhu cầu của\nxã hội.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương III NỘI DUNG CÔNG TÁC SINH VIÊN\nĐiều 19. Tư vấn tâm lý, chăm sóc sức khỏe sinh viên\n1. Tổ chức các hoạt động tư vấn tâm lý, chăm sóc sức khỏe để phòng ngừa và hỗ\ntrợ kịp thời khi sinh viên gặp phải các vấn đề ảnh hưởng đến thể chất và tinh thần.\n2. Tư vấn và hỗ trợ sinh viên mới nhập học hòa nhập với môi trường học tập\nmới.\n3. Tổ chức khám sức khỏe cho sinh viên mới nhập học và khám sức khỏe định kỳ\ncho sinh viên; tư vấn, tổ chức cho sinh viên thực hiện Luật bảo hiểm y tế; tổ chức sơ,\ncấp cứu, khám chữa bệnh ban đầu cho sinh viên.\nĐiều 20. Tổ chức các dịch vụ thiết yếu cho sinh viên\nTổ chức và hướng dẫn sinh viên sử dụng các dịch vụ thiết yếu phục vụ đời sống,\nhọc tập và rèn luyện trong quá trình học tập như: internet, nhà ăn, căng tin, trông giữ\nxe, sân chơi, bãi tập, thiết chế văn hóa…\nĐiều 21. Hỗ trợ tài chính cho sinh viên\n1. Hướng dẫn và hỗ trợ sinh viên có hoàn cảnh khó khăn làm thủ tục vay vốn\nngân hàng chính sách xã hội.\n2. Tăng cường khai thác, quản lý và sử dụng hiệu quả các nguồn tài trợ nhằm\nkhuyến khích sinh viên có kết quả học tập tốt, động viên, hỗ trợ sinh viên có hoàn\ncảnh khó khăn.\n3. Quan tâm, hỗ trợ kịp thời những sinh viên có hoàn cảnh đặc biệt khó khăn về\nkinh tế, sinh viên mồ côi không nơi nương tựa, sinh viên là người khuyết tật, sinh viên\ngặp khó khăn rủi ro đột xuất.\n4. Hỗ trợ kinh phí cho sinh viên tham gia các hoạt động nghiên cứu sáng tạo và\nkhởi nghiệp, hoạt động trao đổi sinh viên quốc tế, hoạt động học tập nâng cao trình độ\nngoại ngữ.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương IV ĐÁNH GIÁ KẾT QUẢ RÈN LUYỆN SINH VIÊN\nĐiều 22. Nội dung, tiêu chí và thời gian đánh giá\n1. Nội dung đánh giá gồm:\na) Ý thức tham gia học tập;\nb) Ý thức chấp hành nội quy, quy chế, quy định của Đại học;\nc) Ý thức tham gia các hoạt động chính trị, xã hội, văn hoá, văn nghệ, thể thao,\nphòng chống tội phạm và các tệ nạn xã hội;\nd) Ý thức công dân trong quan hệ với cộng đồng;\nđ) Ý thức và kết quả tham gia công tác cán bộ lớp, các đoàn thể, tổ chức khác\ntrong Đại học hoặc các thành tích đặc biệt trong học tập và rèn luyện.\n2. Kết quả rèn luyện của sinh viên được đánh giá theo học kỳ, năm học và khóa học.\n3. Tiêu chí và thang, khung điểm đánh giá: hằng năm Giám đốc đại học ban hành\nquy định chi tiết về tiêu chí và thang, khung điểm cho từng nội dung đánh giá.\nĐiều 23. Quy trình đánh giá\n1. Các đơn vị liên quan được phân cấp tổ chức hoạt động công bố công khai kế\nhoạch tổ chức các hoạt động cho sinh viên trên cổng thông tin sinh viên hoặc các kênh\nthông tin chính thống khác của Đại học để sinh viên đăng ký tham gia.\n2. Sinh viên đăng ký tham gia hoạt động theo nguyện vọng cá nhân và cung cấp\nminh chứng tham gia hoạt động lên hệ thống phần mềm đánh giá điểm rèn luyện sinh\nviên; cán bộ phụ trách hoạt động xác nhận minh chứng của sinh viên.\n3. Sinh viên thực hiện tự đánh giá kết quả rèn luyện theo kế hoạch của Đại học.\n4. Cán bộ QLLSV căn cứ vào các minh chứng kết quả tham gia hoạt động của\nsinh viên trên hệ thống và kết quả tự đánh giá của sinh viên để đánh giá điểm rèn luyện\ncho sinh viên theo quy định.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương IV ĐÁNH GIÁ KẾT QUẢ RÈN LUYỆN SINH VIÊN\nĐiều 24. Phân loại kết quả rèn luyện\nKết quả rèn luyện được phân loại như sau:\n- Từ 90 điểm đến 100 điểm: loại xuất sắc;\n- Từ 80 điểm đến 89 điểm: loại tốt;\n- Từ 65 điểm đến 79 điểm: loại khá;\n- Từ 50 điểm đến 64 điểm: loại trung bình;\n- Từ 35 điểm đến 49 điểm: loại yếu;\n- Dưới 35 điểm: loại kém.\nĐiều 25. Sử dụng kết quả rèn luyện\n1. Kết quả đánh giá rèn luyện từng học kỳ, năm học và toàn khóa học của sinh\nviên được lưu trong hồ sơ quản lý sinh viên.\n2. Kết quả đánh giá rèn luyện được sử dụng trong việc xét duyệt học bổng, xét\nkhen thưởng, xét tham gia các hoạt động giao lưu, trao đổi sinh viên quốc tế.\n3. Kết quả đánh giá rèn luyện toàn khóa học của sinh viên được cấp trong hồ sơ\ntốt nghiệp của sinh viên.\n4. Sinh viên không tham gia đánh giá điểm rèn luyện tại học kỳ nào thì bị xếp kết\nquả rèn luyện loại kém tại học kỳ đó.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương IV ĐÁNH GIÁ KẾT QUẢ RÈN LUYỆN SINH VIÊN\nĐiều 26. Khiếu nại kết quả rèn luyện\nSinh viên có quyền khiếu nại về kết quả đánh giá rèn luyện nếu thấy việc đánh\ngiá không công bằng hoặc chưa chính xác. Việc giải quyết khiếu nại được thực hiện\ntheo quy định hiện hành của Đại học về công tác đánh giá rèn luyện của sinh viên.\nChương V KHEN THƯỞNG VÀ KỶ LUẬT SINH VIÊN\nĐiều 27. Khen thưởng thường xuyên\nTặng giấy khen và phần thưởng cho sinh viên đạt thành tích xuất sắc trong học\ntập, NCKH, sinh viên có nhiều đóng góp trong hoạt động phong trào như sau:\n1. Sinh viên đoạt giải trong các kỳ thi Olympic môn học, NCKH, đổi mới sáng\ntạo và khởi nghiệp do Đại học tổ chức hoặc được Đại học cử tham gia.\n2. Sinh viên đạt thành tích cao hoặc có đóng góp hiệu quả trong công tác Đảng,\ncông tác Đoàn Thanh niên, công tác Hội Sinh viên, các hoạt động văn hóa, văn nghệ,\nthể thao và các hoạt động vì cộng đồng.\n3. Sinh viên có nhiều đóng góp tích cực trong các hoạt động của Đại học.\n4. Sinh viên có thành tích trong việc thực hiện phong trào toàn dân bảo vệ an\nninh tổ quốc, bảo đảm an ninh, trật tự học đường, phòng chống tội phạm, tệ nạn xã\nhội, dũng cảm cứu người bị nạn, chống tiêu cực, tham nhũng.\n5. Sinh viên có các thành tích đặc biệt xuất sắc khác.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương V KHEN THƯỞNG VÀ KỶ LUẬT SINH VIÊN\nĐiều 28. Khen thưởng định kỳ\n1. Tặng danh hiệu “ Sinh viên xuất sắc năm học ” cho sinh viên đồng thời có kết\nquả học tập và kết quả rèn luyện trung bình năm học đạt loại xuất sắc.\n2. Tặng danh hiệu “ Sinh viên tiêu biểu năm học ” cho sinh viên đạt danh hiệu\n“Sinh viên xuất sắc năm học” và có nhiều đóng góp tích cực trong hoạt động phong\ntrào Đoàn Thanh niên - Hội Sinh viên và các hoạt động vì cộng đồng.\n3. Tặng danh hiệu “ Sinh viên tốt nghiệp xuất sắc ” cho sinh viên có đồng thời kết\nquả học tập và kết quả rèn luyện toàn khóa đạt loại xuất sắc.\n4. Tặng danh hiệu “ Sinh viên tốt nghiệp thủ khoa ” cho sinh viên đạt danh hiệu\n“Sinh viên tốt nghiệp xuất sắc” có kết quả học tập toàn khóa cao nhất của đơn vị quản\nngành và không có học phần có tính điểm CPA không đạt trong quá trình học tập.\nĐiều 29. Trình tự, thủ tục xét khen thưởng thường xuyên\n1. Căn cứ vào thành tích đạt được trong học tập và rèn luyện của sinh viên, Ban\nCông tác sinh viên hoặc đơn vị liên quan đề xuất khen thưởng sinh viên lên Giám đốc\nđại học (qua Ban Công tác sinh viên).\n2. Ban Công tác sinh viên thẩm tra các điều kiện về khen thưởng sinh viên và đề\nxuất Giám đốc đại học ra quyết định khen thưởng sinh viên đủ điều kiện.\n3. Không xét khen thưởng đối với sinh viên đang trong thời gian xem xét kỷ luật\nhoặc đang trong thời gian thi hành kỷ luật.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương V KHEN THƯỞNG VÀ KỶ LUẬT SINH VIÊN\nĐiều 30. Trình tự, thủ tục xét khen thưởng định kỳ\n1. Khen thưởng sinh viên xuất sắc năm học, sinh viên tốt nghiệp xuất sắc và sinh\nviên tốt nghiệp thủ khoa: Ban Công tác sinh viên chủ trì phối hợp với Ban Đào tạo lập\ndanh sách sinh viên đủ điều kiện được khen thưởng theo quy định tại khoản 1, khoản 3\nvà khoản 4 Điều 28 của Quy chế này và trình Giám đốc Đại học ra quyết định khen thưởng.\n2. Khen thưởng sinh viên tiêu biểu năm học:\na) Ban Công tác sinh viên chủ trì phối hợp với Ban Đào tạo và các đơn vị liên\nquan lập danh sách sinh viên đề xuất khen thưởng kèm theo bản thành tích cá nhân để\ntrình Hội đồng khen thưởng sinh viên xét duyệt;\nb) Hội đồng khen thưởng sinh viên tổ chức họp xét và đề xuất sinh viên được khen\nthưởng;\nc) Căn cứ vào đề xuất của Hội đồng khen thưởng sinh viên, Ban Công tác sinh\nviên báo cáo Giám đốc đại học ra quyết định khen thưởng sinh viên đủ điều kiện.\n3. Không xét khen thưởng đối với sinh viên đang trong thời gian xem xét kỷ luật\nhoặc đang trong thời gian thi hành kỷ luật, sinh viên học quá thời gian thiết kế chương\ntrình đào tạo chuẩn (không tính thời gian sinh viên nghỉ học để điều trị bệnh, thời gian\nsinh viên thực hiện nghĩa vụ quân sự theo quy định của Nhà nước).\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương V KHEN THƯỞNG VÀ KỶ LUẬT SINH VIÊN\nĐiều 31. Xử lý kỷ luật\n1. Hình thức kỷ luật:\na) Khiển trách: áp dụng đối với sinh viên có hành vi vi phạm lần đầu nhưng\nở mức độ nhẹ;\nb) Cảnh cáo: áp dụng đối với sinh viên đã bị khiển trách nhưng tái phạm hoặc vi\nphạm các hành vi khác có mức độ khiển trách, hoặc vi phạm ở mức độ nhẹ nhưng\nhành vi vi phạm có tính chất thường xuyên, hoặc mới vi phạm lần đầu nhưng mức độ\ntương đối nghiêm trọng;\nc) Đình chỉ học tập có thời hạn: áp dụng đối với sinh viên đang trong thời gian bị\ncảnh cáo mà vẫn vi phạm kỷ luật hoặc vi phạm nghiêm trọng các hành vi sinh viên\nkhông được làm; sinh viên vi phạm pháp luật bị xử phạt tù nhưng cho hưởng án treo.\nTùy từng trường hợp cụ thể, Hội đồng kỷ luật đề xuất Giám đốc Đại học quyết định\nthời hạn đình chỉ học tập theo các mức: đình chỉ học tập một học kỳ, đình chỉ học tập\nmột năm học hoặc đình chỉ học tập theo thời gian sinh viên bị xử phạt tù nhưng cho\nhưởng án treo.\nd) Buộc thôi học: áp dụng đối với sinh viên đang trong thời gian bị đình chỉ học\ntập mà vẫn tiếp tục vi phạm kỷ luật hoặc vi phạm lần đầu nhưng có tính chất và mức\nđộ vi phạm đặc biệt nghiêm trọng, gây ảnh hưởng xấu đến Đại học và xã hội; vi phạm\npháp luật bị xử phạt tù giam.\n2. Nội dung vi phạm và khung xử lý kỷ luật thực hiện theo quy định tại Phụ lục\ncủa Quy chế này.\n3. Sinh viên bị kỷ luật từ mức cảnh cáo trở lên phải được lưu vào hồ sơ quản lý\nsinh viên và thông báo cho cha/mẹ hoặc người giám hộ của sinh viên biết để phối hợp\nquản lý, giáo dục sinh viên.\n4. Dừng xét tốt nghiệp đối với sinh viên đang trong thời gian thi hành kỷ luật.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương V KHEN THƯỞNG VÀ KỶ LUẬT SINH VIÊN\nĐiều 32. Trình tự, thủ tục và hồ sơ xét kỷ luật\n1. Trình tự và thủ tục xét kỷ luật:\nBước 1: Ban Công tác sinh viên chịu trách nhiệm tập hợp tài liệu minh chứng\nhành vi vi phạm kỷ luật của sinh viên và yêu cầu sinh viên làm bản tự kiểm điểm.\nBước 2: Ban Công tác sinh viên đề xuất Giám đốc Đại học ra quyết định thành\nlập Hội đồng kỷ luật sinh viên và tổ chức họp Hội đồng. Sinh viên bị xét kỷ luật được\ntham dự cuộc họp của Hội đồng để trình bày bản tự kiểm điểm (nếu có). Hội đồng có\ntrách nhiệm họp xét và đề xuất với Giám đốc Đại học về hình thức kỷ luật sinh viên.\nBước 3: Căn cứ vào đề xuất của Hội đồng kỷ luật sinh viên, Ban Công tác sinh\nviên trình Giám đốc Đại học ra quyết định kỷ luật sinh viên.\nBước 4: Ban Công tác sinh viên gửi thông báo quyết định kỷ luật sinh viên tới\ncác đơn vị quản ngành có sinh viên bị kỷ luật và sinh viên bị kỷ luật.\n2. Hồ sơ xử lý kỷ luật của sinh viên gồm:\na) Tài liệu minh chứng hành vi vi phạm của sinh viên;\nb) Bản tự kiểm điểm của sinh viên vi phạm (nếu có);\nc) Biên bản họp Hội đồng kỷ luật sinh viên;\nd) Các tài liệu có liên quan khác (nếu có).\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương V KHEN THƯỞNG VÀ KỶ LUẬT SINH VIÊN\nĐiều 33. Chấm dứt hiệu lực của quyết định kỷ luật\n1. Đối với sinh viên bị kỷ luật khiển trách: sau 3 tháng kể từ ngày có quyết định\nkỷ luật, nếu sinh viên không tái phạm hoặc không có những vi phạm đến mức phải xử\nlý kỷ luật thì hiệu lực của quyết định kỷ luật chấm dứt và sinh viên tiếp tục được\nhưởng các quyền lợi đối với sinh viên theo quy định hiện hành.\n2. Đối với sinh viên bị kỷ luật cảnh cáo: sau 6 tháng kể từ ngày có quyết định kỷ\nluật, nếu sinh viên không tái phạm hoặc không có những vi phạm đến mức phải xử lý\nkỷ luật thì thì hiệu lực của quyết định kỷ luật chấm dứt và sinh viên tiếp tục được\nhưởng các quyền lợi đối với sinh viên theo quy định hiện hành.\n3. Đối với sinh viên bị đình chỉ học tập có thời hạn: khi hết thời hạn đình chỉ học\ntập, sinh viên cần làm đơn xin quay trở lại học tập để được xem xét, tiếp nhận vào học\ntiếp nếu đủ điều kiện. Trường hợp sinh viên bị tạm dừng học tập do chấp hành hình\nphạt tù nhưng cho hưởng án treo thì đơn quay trở lại học tập cần có xác nhận của công\nan xã/phường nơi sinh viên cư trú về việc đã chấp hành xong bản án.\n4. Thời gian sinh viên bị thi hành kỷ luật tính từ khi ban hành quyết định kỷ luật\nđến thời điểm hết thời hạn bị kỷ luật.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương V KHEN THƯỞNG VÀ KỶ LUẬT SINH VIÊN\nĐiều 34. Hội đồng khen thưởng và Hội đồng kỷ luật sinh viên\n1. Hội đồng khen thưởng và Hội đồng kỷ luật sinh viên gồm có:\na) Chủ tịch Hội đồng: là thành viên Ban Giám đốc Đại học;\nb) Ủy viên thường trực Hội đồng: là Trưởng ban Ban Công tác sinh viên;\nc) Các ủy viên khác của Hội đồng gồm: đại diện Ban Công tác sinh viên, Ban\nĐào tạo, Đoàn Thanh niên, Hội Sinh viên Đại học và đại diện các đơn vị có liên quan.\n2. Nhiệm vụ của Hội đồng khen thưởng và Hội đồng kỷ luật sinh viên:\na) Hội đồng có nhiệm vụ xem xét hồ sơ khen thưởng hoặc hồ sơ kỷ luật sinh viên\nđể tư vấn giúp Giám đốc Đại học ra quyết định khen thưởng hoặc quyết định kỷ luật\nsinh viên. Hội đồng chịu sự chỉ đạo trực tiếp của Giám đốc Đại học;\nb) Hội đồng khen thưởng và Hội đồng kỷ luật sinh viên họp định kỳ theo kế\nhoạch hoặc có thể họp các phiên bất thường khi cần thiết.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương V KHEN THƯỞNG VÀ KỶ LUẬT SINH VIÊN\nĐiều 35. Quyền khiếu nại về khen thưởng và kỷ luật\nSinh viên nếu thấy các hình thức khen thưởng hoặc kỷ luật chưa thỏa đáng có\nquyền khiếu nại lên Giám đốc Đại học qua Ban Công tác sinh viên.\nChương VI ĐÁNH GIÁ CÔNG TÁC SINH VIÊN\nĐiều 36. Mục đích đánh giá\n1. Đảm bảo sự thống nhất, từng bước chuẩn hoá, nâng cao chất lượng công tác\nsinh viên, góp phần nâng cao chất lượng, hiệu quả công tác đào tạo của Đại học.\n2. Làm căn cứ để các đơn vị quản ngành xây dựng chương trình, kế hoạch hoạt\nđộng nhằm củng cố, hoàn thiện và tăng cường công tác sinh viên sau mỗi năm học.\n3. Làm cơ sở đề xuất khen thưởng và kỷ luật.\nĐiều 37. Yêu cầu công tác đánh giá\n1. Đảm bảo khách quan, toàn diện, đánh giá đúng thực trạng công tác sinh viên\ncủa đơn vị quản ngành.\n2. Căn cứ đánh giá công tác sinh viên của đơn vị quản ngành dựa trên:\na) Mức độ hài lòng của sinh viên về chất lượng phục vụ và hỗ trợ sinh viên của\nđơn vị;\nb) Chức năng, nhiệm vụ được giao và hiệu quả tổ chức thực hiện.\n3. Việc tự đánh giá, xếp loại công tác sinh viên của đơn vị quản ngành phải căn\ncứ vào các minh chứng để xác định mức độ đạt được của mỗi nội dung các tiêu chí.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương VI ĐÁNH GIÁ CÔNG TÁC SINH VIÊN\nĐiều 38. Tiêu chí đánh giá\n1. Căn cứ vào mục tiêu chất lượng và nhiệm vụ trọng tâm của năm học, hằng\nnăm Giám đốc Đại học sẽ ban hành bộ tiêu chí đánh giá chất lượng công tác sinh viên\ncủa đơn vị quản ngành bao gồm:\na) Các tiêu chí khảo sát đánh giá mức độ hài lòng của sinh viên về chất lượng\nphục vụ và hỗ trợ sinh viên của đơn vị quản ngành;\nb) Các tiêu chí tự đánh giá chất lượng, hiệu quả công tác sinh viên của đơn vị quản\nngành.\n2. Tiêu chí khảo sát đánh giá mức độ hài lòng của sinh viên về chất lượng phục\nvụ và hỗ trợ sinh viên của đơn vị quản ngành là tiêu chí khảo sát sự hài lòng của sinh\nviên về chất lượng công tác cố vấn học tập và QLLSV.\n3. Tiêu chí tự đánh giá chất lượng, hiệu quả công tác sinh viên của các đơn vị\nquản ngành gồm các nội dung đánh giá sau:\na) Công tác tổ chức, quản lý và hỗ trợ thủ tục hành chính sinh viên;\nb) Công tác giáo dục chính trị tư tưởng, đạo đức, lối sống của sinh viên;\nc) Công tác đánh giá kết quả rèn luyện và khen thưởng sinh viên;\nd) Công tác hướng nghiệp, tư vấn việc làm cho sinh viên;\nđ) Công tác cố vấn học tập và QLLSV;\ne) Công tác chăm lo đời sống vật chất, tinh thần của sinh viên;\ng) Công tác báo cáo thực hiện nhiệm vụ công tác sinh viên của đơn vị.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương VI ĐÁNH GIÁ CÔNG TÁC SINH VIÊN\nĐiều 39. Thời gian đánh giá và công bố kết quả xếp loại\n1. Việc tổ chức khảo sát đánh giá mức độ hài lòng của sinh viên về chất lượng\nphục vụ và hỗ trợ sinh viên của các đơn vị quản ngành  được thực hiện theo kế hoạch\ncụ thể hàng năm về công tác cố vấn học tập và QLLSV.\n2. Công tác tự đánh giá, xếp loại công tác sinh viên của đơn vị quản ngành được\nthực hiện vào tháng 7 hàng năm.\n3. Kết quả đánh giá, xếp loại công tác sinh viên của các đơn vị quản ngành được\ncông bố vào tháng 9 hàng năm.\nĐiều 40. Sử dụng kết quả đánh giá, xếp loại công tác sinh viên\n1. Dùng làm căn cứ đánh giá mức độ hoàn thành nhiệm vụ công tác sinh viên của\nđơn vị quản ngành.\n2. Dùng làm căn cứ để đơn vị quản ngành xây dựng, điều chỉnh kế hoạch hoạt\nđộng nhằm tăng cường hiệu quả, chất lượng công tác sinh viên của đơn vị.\n3. Dùng làm căn cứ đề nghị Giám đốc Đại học khen thưởng hoặc kỷ luật.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương VII TỔ CHỨC THỰC HIỆN\nĐiều 41. Trách nhiệm của Ban Công tác sinh viên\n1. Lập và quản lý hồ sơ cá nhân sinh viên; cập nhật hồ sơ sinh viên lên cổng\nthông tin sinh viên tối thiểu 1 lần/ học kỳ; thực hiện chia sẻ thông tin cần thiết giữa các\nđơn vị trong Đại học.\n2. Phối hợp với các đơn vị liên quan tổ chức in, cấp phát thẻ sinh viên.\n3. Phối hợp với cơ quan chức năng của địa phương trong việc quản lý sinh viên\nnội, ngoại trú theo đúng quy định hiện hành.\n4. Tổ chức khai thác, xét, cấp học bổng tài trợ từ các tổ chức, cá nhân trong và\nngoài nước.\n5. Tổ chức xét, cấp học bổng khuyến khích học tập và các học bổng, hỗ trợ khác\ntừ nguồn kinh phí tự có hợp pháp của Đại học cho sinh viên.\n6. Triển khai công tác bảo hiểm y tế cho sinh viên.\n7. Thực hiện đầy đủ, kịp thời, chính xác các chế độ, chính sách của Nhà nước và\ncủa Đại học dành cho sinh viên.\n8. Tổ chức tuần sinh hoạt công dân đầu khóa, cuối khóa; nắm bắt tâm tư, nguyện\nvọng và giải quyết kịp thời những thắc mắc của sinh viên.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương VII TỔ CHỨC THỰC HIỆN\nĐiều 41. Trách nhiệm của Ban Công tác sinh viên\n9. Phối hợp với Trung tâm Dịch vụ và Hỗ trợ Bách khoa sắp xếp chỗ ở nội trú,\nlàm thủ tục đăng ký tạm trú cho sinh viên.\n10. Chủ trì phối hợp với các đơn vị trong và ngoài Đại học tổ chức tư vấn tâm lý\ncho sinh viên.\n11. Phối hợp với Trung tâm Y tế Bách khoa tổ chức khám sức khỏe đầu vào và\nkhám sức khỏe định kỳ cho sinh viên.\n12. Tổ chức hoặc phối hợp tổ chức các hoạt động hướng nghiệp, tìm kiếm và giới\nthiệu việc làm cho sinh viên.\n13. Phối hợp với Trung tâm Sáng tạo và Khởi nghiệp sinh viên tổ chức các hoạt\nđộng nghiên cứu sáng tạo và khởi nghiệp trong sinh viên.\n14. Hỗ trợ các đơn vị quản ngành tổ chức cho sinh viên tham dự các kỳ thi\nOlympic môn học.\n15. Tổ chức và hỗ trợ các đơn vị quản ngành trong công tác tuyên truyền, giáo\ndục tư tưởng, chính trị, đạo đức, lối sống cho sinh viên.\n16. Hỗ trợ các đơn vị quản ngành trong công tác đánh giá rèn luyện sinh viên.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương VII TỔ CHỨC THỰC HIỆN\nĐiều 41. Trách nhiệm của Ban Công tác sinh viên\n17. Phối hợp với Đoàn Thanh niên Đại học, Hội sinh viên Đại học và các đơn vị\nliên quan hướng dẫn, hỗ trợ sinh viên thành lập các câu lạc bộ theo quy định hiện hành\ncủa Đại học.\n18. Chủ trì phối hợp với các đơn vị liên quan trong Đại học hỗ trợ, giám sát hoạt\nđộng của các câu lạc bộ sinh viên.\n19. Phối hợp với các đơn vị liên quan trong và ngoài Đại học trong công tác quản\nlý và hỗ trợ sinh viên quốc tế.\n20. Phối hợp với Đoàn Thanh niên Đại học, Hội Sinh viên Đại học, các đơn vị\nliên quan trong Đại học và chính quyền địa phương thực hiện những nhiệm vụ được\ngiao về công tác sinh viên.\n21. Chủ trì đánh giá chất lượng công tác sinh viên của đơn vị quản ngành, gồm:\ntham mưu cho Giám đốc Đại học ban hành bộ tiêu chí đánh giá chất lượng công tác\nsinh viên của đơn vị quản ngành; tổ chức khảo sát đánh giá mức độ hài lòng của sinh\nviên về chất lượng phục vụ và hỗ trợ sinh viên của các đơn vị quản ngành.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương VII TỔ CHỨC THỰC HIỆN\nĐiều 41. Trách nhiệm của Ban Công tác sinh viên\n22. Hỗ trợ các đơn vị quản ngành xây dựng kế hoạch hoạt động tăng cường chất\nlượng, hiệu quả công tác sinh viên theo kế hoạch, mục tiêu chất lượng của Đại học.\n23. Đầu mối thực hiện công tác báo cáo định kỳ về công tác sinh viên.\nChương VII TỔ CHỨC THỰC HIỆN\nĐiều 42. Trách nhiệm của đơn vị quản ngành\n1. Trưởng đơn vị quản ngành chịu trách nhiệm toàn diện trước Giám đốc Đại học\nvề công tác sinh viên của đơn vị; bố trí các nguồn lực bảo đảm thực hiện tốt nội dung\ncông tác sinh viên được quy định trong văn bản này.\n2. Tổ chức thực hiện các chủ trương, đường lối của Đảng, chính sách pháp luật\ncủa Nhà nước, các quy định của Đại học liên quan đến sinh viên.\n3. Tổ chức tuần sinh hoạt công dân giữa khóa; nắm bắt tâm tư, nguyện vọng và\ngiải quyết kịp thời những thắc mắc của sinh viên.\n4. Phối hợp với Ban Công tác sinh viên, Đoàn Thanh niên, Hội Sinh viên tổ chức\ncác hoạt động nhằm nâng cao ý thức chính trị - tư tưởng, giáo dục truyền thống, rèn\nluyện đạo đức, ý thức tổ chức, nếp sống văn minh cho sinh viên.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương VII TỔ CHỨC THỰC HIỆN\nĐiều 42. Trách nhiệm của đơn vị quản ngành\n5. Được quyền tiếp nhận hoặc cho phép sinh viên chuyển ngành học từ các đơn\nvị khác trong Đại học tới đơn vị và ngược lại theo các quy định hiện hành của Đại học.\n6. Quản lý sinh viên trong quá trình học tập tại đơn vị.\n7. Rèn luyện, phát triển kỹ năng mềm, kỹ năng tư duy phản biện cho sinh viên\nthông qua công tác đào tạo chuyên môn, nghiệp vụ, thực tập nghề nghiệp, các hoạt\nđộng xã hội.\n8. Tổ chức khai thác, xét, cấp học bổng tài trợ từ các tổ chức, cá nhân trong và\nngoài nước.\n9. Lồng ghép kỹ năng mềm, kỹ năng tư duy phản biện cho sinh viên vào các môn\nhọc chuyên môn phù hợp.\n10. Tổ chức công tác cố vấn học tập, hoạt động NCKH, đổi mới sáng tạo và khởi\nnghiệp cho sinh viên.\n11. Tổ chức hướng nghiệp, tư vấn, giới thiệu việc làm cho sinh viên.\n12. Tổ chức đánh giá kết quả rèn luyện của sinh viên.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương VII TỔ CHỨC THỰC HIỆN\nĐiều 42. Trách nhiệm của đơn vị quản ngành\n13. Phối hợp với Ban Công tác sinh viên và các đơn vị liên quan trong công tác\ntư vấn học tập cho sinh viên quốc tế.\n14. Tư vấn, hỗ trợ chuyên môn, học thuật cho các câu lạc bộ học thuật thuộc các\nlĩnh vực chuyên môn do đơn vị phụ trách.\n15. Tổ chức thực hiện việc tự đánh giá, xếp loại công tác sinh viên của đơn vị\ntheo đúng kế hoạch của Đại học;\n16. Xây dựng chương trình, kế hoạch hoạt động tăng cường chất lượng, hiệu quả\ncông tác sinh viên của đơn vị phù hợp với kế hoạch, mục tiêu chất lượng của Đại học.\n17. Thực hiện chế độ báo cáo, tự đánh giá về công tác sinh viên của đơn vị theo\nquy định hiện hành của Đại học.\nChương VII TỔ CHỨC THỰC HIỆN\nĐiều 43. Trách nhiệm của Ban Đào tạo\n1. Tiếp nhận danh sách sinh viên trúng tuyển vào Đại học, cấp mã số sinh viên và\nxếp lớp sinh viên theo đúng chương trình đào tạo.\n2. Chủ trì phối hợp với các đơn vị quản ngành giải quyết hồ sơ sinh viên chuyển\ntrường (chuyển ra hoặc vào Đại học); sinh viên tham gia chương trình trao đổi với các\ncơ sở giáo dục đại học trong và ngoài nước; sinh viên thôi học; sinh viên chuyển\nngành học, chuyển chương trình đào tạo trong nội bộ Đại học.\n3. Hướng dẫn các đơn vị quản ngành thực hiện các chương trình đào tạo lồng\nghép kỹ năng mềm, kỹ năng tư duy phản biện cho sinh viên vào các môn học chuyên\nmôn phù hợp.\n4. Phối hợp với Ban Hợp tác đối ngoại và các đơn vị quản ngành triển khai hoạt\nđộng trao đổi sinh viên có tích lũy tín chỉ và/hoặc công nhận tín chỉ tương đương.\n5. Phối hợp với Ban Công tác sinh viên trong việc xét cấp học bổng, hỗ trợ tài\nchính và các hỗ trợ khác cho sinh viên.\n6. Lập kế hoạch và phối hợp với các đơn vị liên quan tổ chức thu học phí, bảo\nhiểm y tế theo quy định hiện hành của Đại học.\n7. Tư vấn và hướng dẫn sinh viên đăng ký học tập.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương VII TỔ CHỨC THỰC HIỆN\nĐiều 44. Trách nhiệm của Ban Khoa học - Công nghệ\n1. Triển khai các hoạt động sinh viên NCKH.\n2. Chủ trì tổ chức thẩm định, đánh giá các công trình NCKH của sinh viên.\nĐiều 45. Trách nhiệm của Ban Hợp tác đối ngoại\n1. Khai thác và chủ trì các chương trình trao đổi sinh viên quốc tế.\n2. Khai thác và phối hợp với Ban Công tác sinh viên triển khai các chương trình\nhọc bổng tài trợ từ các cá nhân, tổ chức, doanh nghiệp trong và ngoài nước.\n3. Phối hợp với Ban Công tác sinh viên và các đơn vị liên quan trong và ngoài\nĐại học trong công tác quản lý và hỗ trợ sinh viên quốc tế.\nĐiều 46. Trách nhiệm của Ban Cơ sở vật chất\n1. Đảm bảo tốt hệ thống cơ sở hạ tầng mạng thông tin phục vụ sinh viên học tập,\nNCKH; hệ thống cơ sở vật chất phục vụ học tập và rèn luyện sức khỏe cho sinh viên.\n2. Hỗ trợ sinh viên đăng ký sử dụng hệ thống cơ sở vật chất phục vụ cho các hoạt\nđộng ngoại khóa về thể thao, văn hóa.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương VII TỔ CHỨC THỰC HIỆN\nĐiều 47. Trách nhiệm của Trung tâm Truyền thông và Tri thức số\n1. Tổ chức xây dựng, quản lý nguồn học liệu đáp ứng tốt nhu cầu học tập và\nNCKH của sinh viên.\n2. Phối hợp với các đơn vị liên quan hướng dẫn sinh viên các kỹ năng khai thác\nvà sử dụng hiệu quả các nguồn học liệu phục vụ cho việc học tập và NCKH.\n3. Chủ trì phối hợp với các đơn vị liên quan trong và ngoài Đại học tổ chức\ntruyền thông các hoạt động liên quan đến sinh viên theo đúng chủ trương, định hướng của\nĐại học.\nĐiều 48. Trách nhiệm của Trung tâm Sáng tạo và Khởi nghiệp sinh viên\n1. Tổ chức các chương trình đào tạo trang bị kiến thức, kỹ năng về đổi mới sáng\ntạo và khởi nghiệp cho sinh viên.\n2. Chủ trì tổ chức hoặc phối hợp với các đơn vị chức năng trong và ngoài đại học\ntổ chức các kỳ thi/ cuộc thi về nghiên cứu sáng tạo và khởi nghiệp cho sinh viên.\n3. Tư vấn và hỗ trợ sinh viên tham gia các hoạt động nghiên cứu sáng tạo và khởi\nnghiệp do Đại học tổ chức hoặc do Đại học cử tham dự.\n4. Tư vấn và hỗ trợ các câu lạc bộ sinh viên tổ chức các hoạt động nghiên cứu\nsáng tạo và khởi nghiệp.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương VII TỔ CHỨC THỰC HIỆN\nĐiều 49. Trách nhiệm của Trung tâm Chuyển đổi số\n1. Đảm bảo tốt hệ thống phần mềm quản lý và hỗ trợ sinh viên trong suốt quá\ntrình sinh viên học tập tại Đại học.\n2. Quản lý và cấp phát tài khoản thư điện tử (email), tài khoản phần mềm\noffice365 cho sinh viên; thu hồi tài khoản email và tài khoản office365 với các sinh\nviên không nhập học hoặc thôi học.\n3. Hướng dẫn và hỗ trợ sinh viên khai thác hiệu quả tài khoản email, tài khoản\noffice365 và tài khoản cá nhân sinh viên trong quá trình học tập.\nĐiều 50. Trách nhiệm của Trung tâm Khảo thí ngoại ngữ và Trao đổi văn hóa\n1. Cung cấp các dịch vụ về học tập ngoại ngữ, thi chứng chỉ ngoại ngữ và kiểm\nđịnh chứng chỉ ngoại ngữ cho sinh viên.\n2. Tổ chức các hoạt động giao lưu văn hóa quốc tế dành cho sinh viên của Đại\nhọc.\n3. Tư vấn và hỗ trợ các câu lạc bộ ngoại ngữ của sinh viên tổ chức các hoạt động\nhọc thuật.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương VII TỔ CHỨC THỰC HIỆN\nĐiều 51. Trách nhiệm của Trung tâm Dịch vụ và Hỗ trợ Bách khoa\n1. Tiếp nhận, quản lý và phục vụ sinh viên nội trú trong ký túc xá theo quy định.\n2. Cung cấp các dịch vụ nâng cao đời sống, chăm sóc sức khỏe, hỗ trợ học tập\ncho sinh viên.\n3. Cung cấp các dịch vụ trông, giữ xe đạp, xe máy cho sinh viên được thuận tiện,\nan toàn.\n4. Chủ trì phối hợp với các đơn vị liên quan trong và ngoài Đại học đảm bảo an\nninh, trật tự học đường và an ninh, trật tự cho sinh viên nội trú trong ký túc xá.\n5. Phối hợp với công an địa phương làm thủ tục đăng ký tạm trú trong ký túc xá\ncho sinh viên.\nĐiều 52. Trách nhiệm của Trung tâm Y tế Bách khoa\n1. Chịu trách nhiệm về công tác y tế và chăm sóc sức khoẻ ban đầu cho sinh viên.\n2. Tổ chức hoặc phối hợp tổ chức các hoạt động tư vấn, chăm sóc sức khỏe,\nkhám chữa bệnh cho sinh viên.\n3. Lập kế hoạch và tổ chức khám sức khỏe ban đầu và khám sức khỏe định kỳ\ncho sinh viên.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương VII TỔ CHỨC THỰC HIỆN\nĐiều 53. Cán bộ quản lý lớp sinh viên\n1. Cán bộ QLLSV là cán bộ giảng dạy , cán bộ hành chính hoặc cán bộ kỹ thuật\nđang công tác tại đơn vị quản ngành do trưởng đơn vị quản ngành cử làm công tác\nQLLSV.\n2. Nhiệm vụ của cán bộ QLLSV:\na) Chủ động theo dõi thông tin về kết quả học tập, kết quả rèn luyện và hoàn\ncảnh của sinh viên để kịp thời tư vấn và hướng dẫn sinh viên tháo gỡ những khó khăn,\nvướng mắc trong quá trình học tập và đời sống;\nb) Khuyến khích và hỗ trợ sinh viên tham gia các hoạt động học thuật, NCKH,\ncác hoạt động xã hội phù hợp với quy định chung của Đại học;\nc) Thực hiện công tác đánh giá kết quả rèn luyện sinh viên;\nd) Tham gia họp xét khen thưởng, kỷ luật sinh viên khi có yêu cầu của lãnh đạo\nđơn vị;\nđ) Hỗ trợ các đơn vị chức năng của Đại học liên hệ với sinh viên trong trường\nhợp cần thiết;\ne) Thực hiện chế độ báo cáo tình hình lớp theo yêu cầu của lãnh đạo đơn vị.\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "Chương VIII ĐIỀU KHOẢN THI HÀNH\nĐiều 54. Điều khoản thi hành\n1. Quy chế này có hiệu lực thi hành kể từ ngày ký.\n2. Trong quá trình thực hiện Quy chế này, nếu có vướng mắc, phát sinh, các đơn\nvị và cá nhân có liên quan báo cáo Giám đốc Đại học (qua Ban Công tác sinh viên)\nxem xét sửa đổi, bổ sung.\nMỘT SỐ NỘI DUNG VI PHẠM VÀ KHUNG XỬ LÝ KỶ LUẬT SINH VIÊN\n1,Nội dung vi phạm: Vô lễ với thầy/ cô giáo, cán\nbộ viên chức của Đại học,,,,,Ghi chú Tùy theo mức độ, xử\nlý từ khiển trách đến\nbuộc thôi học\n2,Nội dung vi phạm: Học thay hoặc nhờ người\nhọc thay,Bị khiển trách khi vi phạm Lần 2,Bị cảnh cáo khi vi phạm Lần 3,,,\n3,Nội dung vi phạm: Sử dụng văn bằng, chứng\nchỉ giả để xét đạt chuẩn về\nđiều kiện: miễn học phần,\nđăng ký học tập, xét nhận đồ\nán/ khóa luận tốt nghiệp,,,Bị đình chỉ có thời hạn khi vi phạm Lần 1,Bị đình buộc thôi học khi vi phạm Lần 2,Ghi chú Lần 1: đình chỉ 1\nnăm học; trường hợp\nnghiêm trọng chuyển\ncơ quan chức năng\nxử lý theo quy định\ncủa pháp luật\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "MỘT SỐ NỘI DUNG VI PHẠM VÀ KHUNG XỬ LÝ KỶ LUẬT SINH VIÊN\n4,Nội dung vi phạm: Sử dụng văn bằng, chứng\nchỉ giả để xét đạt chuẩn về\nđiều kiện trúng tuyển vào\nĐại học hoặc xét điều kiện\ntốt nghiệp,,,,Bị đình buộc thôi học khi vi phạm Lần 1,Ghi chú Trường hợp nghiêm\ntrọng chuyển cơ\nquan chức năng xử\nlý theo quy định của\npháp luật\n5,Nội dung vi phạm: Giả mạo chữ ký của người\nkhác để giải quyết công việc\ncá nhân,,,Bị đình chỉ có thời hạn khi vi phạm Lần 1,Bị đình buộc thôi học khi vi phạm Lần 2,Ghi chú Lần 1: đình chỉ 1\nnăm học; trường hợp\nnghiêm trọng chuyển\ncơ quan chức năng\nxử lý theo quy định\ncủa pháp luật\n6,Nội dung vi phạm: Khai man hồ sơ, lý lịch để\nhưởng các loại học bổng\nhoặc sử dụng giấy tờ giả để\nhưởng chế độ miễn giảm\nhọc phí theo quy định của\nNhà nước,,,Bị đình chỉ có thời hạn khi vi phạm Lần 1,Bị đình buộc thôi học khi vi phạm Lần 2,Ghi chú Lần 1: đình chỉ 1\nnăm học; trường hợp\nnghiêm trọng chuyển\ncơ quan chức năng\nxử lý theo quy định\ncủa pháp luật\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "MỘT SỐ NỘI DUNG VI PHẠM VÀ KHUNG XỬ LÝ KỶ LUẬT SINH VIÊN\n7,Nội dung vi phạm: Mượn hoặc cho người khác\nmượn thẻ sinh viên để sử\ndụng vào các mục đích cá\nnhân trái quy định,,Bị cảnh cáo khi vi phạm Lần 1,Bị đình chỉ có thời hạn khi vi phạm Lần 2,Bị đình buộc thôi học khi vi phạm Lần 3,Ghi chú Lần 2: đình chỉ 1 học\nkỳ\n8 ,Nội dung vi phạm: Không chấp hành các quy\nđịnh của Đại học về việc kê\nkhai thông tin hồ sơ sinh viên,Bị khiển trách khi vi phạm  ,Bị cảnh cáo khi vi phạm  ,Bị đình chỉ có thời hạn khi vi phạm  ,Bị đình buộc thôi học khi vi phạm  ,Ghi chú Từ lần 3 trở lên, xử\nlý từ khiển trách đến\ncảnh cáo\n9,Nội dung vi phạm: Sử dụng phần mềm/ mạng\ninternet khi không được\nphép để hỗ trợ làm bài thi/\nbài kiểm tra,,,Bị đình chỉ có thời hạn khi vi phạm Lần 1,Bị đình buộc thôi học khi vi phạm Lần 2,Ghi chú Lần 1: đình chỉ 1 học\nkỳ\n10,Nội dung vi phạm: Dùng phương tiện kỹ thuật\ntruyền tin để nhờ người\nkhác làm hộ bài thi/ bài\nkiểm tra hoặc làm hộ bài thi/\nbài kiểm tra,,,Bị đình chỉ có thời hạn khi vi phạm Lần 1,Bị đình buộc thôi học khi vi phạm Lần 2,Ghi chú Lần 1: đình chỉ 1 học\nkỳ\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "MỘT SỐ NỘI DUNG VI PHẠM VÀ KHUNG XỬ LÝ KỶ LUẬT SINH VIÊN\n11,Nội dung vi phạm: Nhờ người khác vào phòng\nthi để thi/ kiểm tra thay hoặc\nvào phòng thi để thi/ kiểm\ntra thay người khác,,,Bị đình chỉ có thời hạn khi vi phạm Lần 1,Bị đình buộc thôi học khi vi phạm Lần 2,Ghi chú Lần 1: đình chỉ 1\nnăm học\n12,Nội dung vi phạm: Nhờ làm hộ tiểu luận/ đồ án/\nkhóa luận tốt nghiệp hoặc\nlàm hộ tiểu luận/ đồ án/\nkhóa luận tốt nghiệp,,,Bị đình chỉ có thời hạn khi vi phạm Lần 1,Bị đình buộc thôi học khi vi phạm Lần 2,Ghi chú Lần 1: đình chỉ 1\nnăm học\n13,Nội dung vi phạm: Tổ chức học, thi, kiểm tra,\nlàm bài thi, làm bài kiểm tra\nhộ hoặc tổ chức làm hộ tiểu\nluận, đồ án, khóa luận tốt\nnghiệp dưới mọi hình thức,,,,Bị đình buộc thôi học khi vi phạm Lần 1,Ghi chú Tùy theo mức độ có\nthể chuyển cho cơ\nquan chức năng xử\nlý theo quy định của\npháp luật\n14,Nội dung vi phạm: Cố tình nộp chậm hoặc\nkhông nộp học phí, bảo\nhiểm y tế theo quy định mà\nkhông có lý do chính đáng.,,,,,Ghi chú Tùy theo mức độ, xử\nlý từ khiển trách đến\nbuộc thôi học\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "MỘT SỐ NỘI DUNG VI PHẠM VÀ KHUNG XỬ LÝ KỶ LUẬT SINH VIÊN\n15,Nội dung vi phạm: Làm hư hỏng tài sản của\nĐại học,,,,,Ghi chú Tùy mức độ xử lý từ\nkhiển trách đến buộc\nthôi học và phải bồi\nthường thiệt hại\n16,Nội dung vi phạm: Uống rượu, bia trong giờ\nhọc; say rượu, bia khi đến\nlớp.,Bị khiển trách khi vi phạm Lần 1,Bị cảnh cáo khi vi phạm Lần 2,Bị đình chỉ có thời hạn khi vi phạm Lần 3,Bị đình buộc thôi học khi vi phạm Lần 4,Ghi chú Lần 3: đình chỉ 1 học\nkỳ\n17,Nội dung vi phạm: Hút thuốc lá trong giờ học,\nphòng học, phòng thí\nnghiệm và nơi cấm hút\nthuốc theo quy định,,,,,Ghi chú Từ lần 3 trở lên, xử\nlý từ khiển trách đến\ncảnh cáo\n18,Nội dung vi phạm: Đánh bạc dưới mọi hình\nthức,Bị khiển trách khi vi phạm Lần 1,Bị cảnh cáo khi vi phạm Lần 2,Bị đình chỉ có thời hạn khi vi phạm Lần 3,Bị đình buộc thôi học khi vi phạm Lần 4,Ghi chú Lần 3: đình chỉ học\ntập 1 năm học; nếu\nnghiêm trọng,\nchuyển cơ quan chức\nnăng xử lý theo quy\nđịnh của pháp luật\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "MỘT SỐ NỘI DUNG VI PHẠM VÀ KHUNG XỬ LÝ KỶ LUẬT SINH VIÊN\n19,Nội dung vi phạm: Tổ chức đánh bạc,,,,Bị đình buộc thôi học khi vi phạm Lần 1,Ghi chú Chuyển cơ quan\nchức năng xử lý theo\nquy định của pháp\nluật\n20 ,Nội dung vi phạm: Tàng trữ, lưu hành, truy cập,\nsử dụng sản phẩm văn hóa\nđồi trụy hoặc tham gia các hoạt động mê tín dị đoan,\nhoạt động tôn giáo trái phép,Bị khiển trách khi vi phạm Lần 1 ,Bị cảnh cáo khi vi phạm Lần 2 ,Bị đình chỉ có thời hạn khi vi phạm Lần 3 ,Bị đình buộc thôi học khi vi phạm Lần 4 ,Ghi chú Lần 3: đình chỉ 1\nnăm học; nếu\nnghiêm trọng chuyển\n21,Nội dung vi phạm: Sử dụng ma túy,,,,,Ghi chú Xử lý theo quy định\nhiện hành về xử lý\nsinh viên liên quan\nđến ma túy.\n22,Nội dung vi phạm: Buôn bán, vận chuyển, tàng\ntrữ, lôi kéo người khác sử\ndụng ma túy,,,,Bị đình buộc thôi học khi vi phạm Lần 1,Ghi chú Chuyển cơ quan\nchức năng xử lý theo\nquy định của pháp\nluật\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "MỘT SỐ NỘI DUNG VI PHẠM VÀ KHUNG XỬ LÝ KỶ LUẬT SINH VIÊN\n23,Nội dung vi phạm: Hoạt động mại dâm,,,,,Ghi chú Tùy theo mức độ xử\nlý từ cảnh cáo đến\nbuộc thôi học. Nếu\nnghiêm trọng,\nchuyển cơ quan chức\nnăng xử lý theo quy\nđịnh của pháp luật\n24,Nội dung vi phạm: Chứa chấp, môi giới mại\ndâm,,,,Bị đình buộc thôi học khi vi phạm Lần 1,Ghi chú Chuyển cơ quan\nchức năng xử lý theo\nquy định của pháp\nluật\n25,Nội dung vi phạm: Lừa đảo, chiếm đoạt tài sản,\nlấy cắp tài sản, chứa chấp,\ntiêu thụ tài sản do lấy cắp,,,,,Ghi chú Tùy theo mức độ xử\nlý từ cảnh cáo đến\nbuộc thôi học. Nếu\nnghiêm trọng,\nchuyển cơ quan\nchức năng xử lý theo\nquy định của pháp\nluật\n26,Nội dung vi phạm: Chứa chấp, buôn bán vũ khí,\nchất nổ và hàng cấm theo\nquy định của pháp luật.,,,,Bị đình buộc thôi học khi vi phạm Lần 1,Ghi chú Chuyển cơ quan\nchức năng xử lý theo\nquy định của pháp\nluật\n27,Nội dung vi phạm: Đưa phần tử xấu vào trong\nkhuôn viên Đại học gây ảnh\nhưởng xấu đến an ninh, trật\ntự.,,,,,Ghi chú Tùy theo mức độ xử\nlý từ cảnh cáo đến\nbuộc thôi học\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "MỘT SỐ NỘI DUNG VI PHẠM VÀ KHUNG XỬ LÝ KỶ LUẬT SINH VIÊN\n28,Nội dung vi phạm: Đánh nhau, tổ chức hoặc\ntham gia tổ chức đánh nhau,,Bị cảnh cáo khi vi phạm Lần 1,Bị đình chỉ có thời hạn khi vi phạm Lần 2,Bị đình buộc thôi học khi vi phạm Lần 3,Ghi chú Lần 2: đình chỉ 1\nnăm học; nếu\nnghiêm trọng,\nchuyển cơ quan chức\nnăng xử lý theo quy\nđịnh của pháp luật\n29,Nội dung vi phạm: Kích động, lôi kéo người\nkhác biểu tình, viết truyền\nđơn, áp phích trái pháp luật,,,Bị đình chỉ có thời hạn khi vi phạm Lần 1,Bị đình buộc thôi học khi vi phạm Lần 2,Ghi chú Lần 1: đình chỉ 1\nnăm học; nếu\nnghiêm trọng,\nchuyển cơ quan chức\nnăng xử lý theo quy\nđịnh của pháp luật\n30 ,Nội dung vi phạm: Tham gia biểu tình, tụ tập đông người, khiếu kiện trái\nquy định của pháp luật,Bị khiển trách khi vi phạm Lần 1 ,Bị cảnh cáo khi vi phạm Lần 2 ,Bị đình chỉ có thời hạn khi vi phạm Lần 3 ,Bị đình buộc thôi học khi vi phạm Lần 4 ,Ghi chú Lần 3: đình chỉ 1 học\n"
  },
  {
    "file": "Quy chế Công tác sinh viên Đại học Bách Khoa Hà Nội",
    "content": "MỘT SỐ NỘI DUNG VI PHẠM VÀ KHUNG XỬ LÝ KỶ LUẬT SINH VIÊN\n31,Nội dung vi phạm: Đăng tải, bình luận, chia sẻ\nbài viết, hình ảnh có nội\ndung dung tục, bạo lực, đồi\ntrụy, xâm phạm an ninh\nquốc gia, chống phá Đảng\nvà Nhà nước, xuyên tạc, vu\nkhống, xúc phạm uy tín của\ntổ chức, danh dự và nhân\nphẩm của cá nhân trên mạng\nInternet.,,,,,Ghi chú Tùy theo mức độ, xử\nlý từ khiển trách đến\nbuộc thôi học. Nếu\nnghiêm trọng,\nchuyển cơ quan chức\nnăng xử lý theo quy\nđịnh của pháp luật\n32,Nội dung vi phạm: Có hành động quấy rối, dâm\nô, xâm phạm nhân phẩm,\nđời tư của người khác,,,,,Ghi chú Tùy theo mức độ, xử\nlý từ khiển trách đến\nbuộc thôi học. Nếu\nnghiêm trọng,\nchuyển cơ quan chức\nnăng xử lý theo quy\nđịnh của pháp luật.\n33,Nội dung vi phạm: Vi phạm các quy định về an\ntoàn giao thông,,,,,Ghi chú Tùy theo mức độ, xử\nlý từ khiển trách đến\nbuộc thôi học\n34,Nội dung vi phạm: Các vi phạm khác,,,,,Ghi chú Tùy theo mức độ, xử\nlý từ khiển trách đến\nbuộc thôi học. Nếu\nnghiêm trọng,\nchuyển cơ quan chức\nnăng xử lý theo quy\nđịnh của pháp luật.\n"
  },
  {
    "file": "2_2.json",
    "content": "Các điều được quy định\nĐiều 1. Phạm vi và đối tượng áp dụng\n1. Văn bản này quy định về công tác tổ chức đánh giá và phân loại trình độ ngoại ngữ\nđầu vào; chương trình môn học ngoại ngữ; điều kiện được miễn học các học phần ngoại\nngữ; chuẩn ngoại ngữ yêu cầu theo số lượng tín chỉ tích lũy và chuẩn ngoại ngữ đầu ra.\n2. Quy định này áp dụng cho sinh viên đại học hệ chính quy , không thuộc ngành\nNgôn ngữ Anh của Đại học Bách khoa Hà Nội.\n3. Quy định này không áp dụng cho sinh viên là người nước ngoài đang học tại Đại\nhọc Bách khoa Hà Nội.\n\nĐiều 2. Phân loại trình độ đầu vào và phân lớp học ngoại ngữ\n1. Căn cứ phân loại trình độ ngoại ngữ đầu vào với sinh viên thuộc chương trình đào\ntạo có yêu cầu chuẩn đầu ra là tiếng Anh dựa trên một hoặc nhiều tiêu chí, bao gồm:\n+ Dựa trên kết quả kiểm tra tiếng Anh đầu khóa;\n+ Hoặc dựa trên chứng chỉ tiếng Anh quốc gia, quốc tế;\n+ Hoặc dựa trên điểm thi môn tiếng Anh của kỳ thi tốt nghiệp trung học phổ thông\n(THPT) tại năm nhập học.\nViệc lựa chọn tiêu chí phân loại cụ thể trong số các tiêu chí trên đây có thể thay đổi\ntheo từng khóa tuyển sinh.\n2. Căn cứ phân loại trình độ ngoại ngữ đầu vào với sinh viên thuộc chương trình đào\ntạo có yêu cầu chuẩn đầu ra là ngoại ngữ khác tiếng Anh: dựa trên chứng chỉ quốc tế của\nngôn ngữ tương ứng.\n3. Căn cứ trên kết quả phân loại trình độ ngoại ngữ đầu vào, sinh viên được xét miễn\nhọc các học phần theo quy định và được xếp lớp học ngoại ngữ tương ứng.\n4. Sinh viên không đáp ứng điều kiện phân loại trình độ ngoại ngữ theo khoản 1 hoặc\nkhoản 2 của điều này sẽ phải học toàn bộ các học phần ngoại ngữ tương ứng với từng\nchương trình đào tạo theo lộ trình quy định.\n\n"
  },
  {
    "file": "2_2.json",
    "content": "Các điều được quy định\nĐiều 3. Công nhận, xét miễn học phần ngoại ngữ\n1. Tất cả các học phần ngoại ngữ tương ứng với từng chương trình đào tạo là các\nhọc phần bắt buộc. Lộ trình học tập đối với các học phần ngoại ngữ được quy định như\nsau:\na. Ban Đào tạo sẽ đăng ký các học phần ngoại ngữ đối với 2 học kỳ đầu cho sinh\nviên dựa theo kết quả phân loại trình độ ngoại ngữ đầu vào.\nb. Học kỳ thứ 3: dành cho sinh viên để tự đăng ký học lại các học phần ngoại ngữ\nkhông đạt ở 2 học kỳ đầu (nếu có) và chủ động thi chứng chỉ ngoại ngữ.\nc. Từ kỳ thứ 4 trở đi: Ban Đào tạo sẽ thực hiện việc đăng ký bắt buộc các học phần\nngoại ngữ đối với các sinh viên không đạt chuẩn ngoại ngữ theo số lượng tín chỉ tích lũy.\n2. Trong quá trình học tập, nếu sinh viên đạt được chứng chỉ ngoại ngữ theo quy\nđịnh sẽ được xét miễn các học phần ngoại ngữ tương ứng với trình độ đạt được. Các học\nphần được miễn sẽ được ghi điểm R trong bảng điểm.\n3. Chứng chỉ ngoại ngữ để xét miễn học phần phải còn hạn theo quy định tính tới\nthời điểm nộp đơn xét miễn. Danh sách chứng chỉ và các học phần được miễn được ghi\ntrong các phụ lục tương ứng kèm theo Quy định này.\n4. Toàn bộ các chứng chỉ ngoại ngữ quốc gia, quốc tế phải được thẩm định nguồn\ngốc và cập nhật mức điểm lên hệ thống phần mềm quản lý đào tạo trước thời điểm nộp\nđơn đề nghị xét miễn học phần ngoại ngữ.\n5. Thời gian tiếp nhận đơn đề nghị xét miễn học phần ngoại ngữ muộn nhất là 2\ntuần trước khi bắt đầu học kỳ theo Khung kế hoạch thời gian của năm học.\n\n"
  },
  {
    "file": "2_2.json",
    "content": "Các điều được quy định\nĐiều 4. Yêu cầu về chuẩn ngoại ngữ theo tín chỉ tích lũy và chuẩn ngoại ngữ đầu ra\n1. Yêu cầu về chuẩn ngoại ngữ theo số lượng tín chỉ tích lũy và chuẩn ngoại ngữ\nđầu ra được quy định cụ thể cho từng chương trình đào tạo tại các phụ lục tương ứng kèm\ntheo Quy định này.\n2. Kết quả thi các k ỳ thi ngoại ngữ nội bộ của Đại học Bách khoa Hà N ội được\ncông nhận để xét điều kiện chuẩn ngoại ngữ theo số lượng tín chỉ tích lũy.\n3. Sinh viên được tham dự các kỳ thi tiếng Anh nội bộ của Đại học Bách khoa Hà\nNội nhiều lần và được công nhận điểm thi cao nhất trong các lần thi. Kết quả thi này có\ngiá trị công nhận trong vòng 2 năm kể từ ngày thi.\n4. Sinh viên thuộc các chương trình đào tạo Elitech (bao gồm chương trình tiên\ntiến, chương trình đào tạo tài năng và chương trình đào tạo hợp tác quốc tế) có ngoại ngữ\nyêu cầu là tiếng Anh và sinh viên thuộc các chương trình đào tạo ch uẩn phải có chứng\nchỉ tiếng Anh quốc tế 4 kỹ năng hoặc chứng chỉ VSTEP tương đương để được xét công\nnhận đạt chuẩn ngoại ngữ đầu ra. Các chứng chỉ tiếng Anh có giá trị công nhận trong\nvòng 2 năm kể từ ngày cấp.\n\n"
  },
  {
    "file": "2_2.json",
    "content": "Các điều được quy định\nĐiều 5. Hạn chế khối lượng học tập trong trường hợp không đạt chuẩn ngoại ngữ\ntheo tín chỉ tích lũy và điều kiện gỡ bỏ hạn chế\n1. Sinh viên không đạt chuẩn ngoại ngữ quy định theo số lượng tín chỉ tích lũy sẽ\nbị hạn chế khối lượng tín chỉ học tập theo Quy chế đào tạo hiện hành.\n2. Điều kiện gỡ bỏ hạn chế khối lượng tín chỉ học tập được quy định cụ thể tại các\nphụ lục tương ứng kèm theo Quy định này.\n\nĐiều 6. Các trường hợp ngoại lệ\nCác trường hợp ngoại lệ sẽ do Ban Đào tạo đề xuất và trình Giám đốc đại học quyết\nđịnh.\n\nĐiều 7. Hiệu lực thi hành\n1. Quy định này được áp dụng từ năm học 202 3-2024 đối với các chương trình đào\ntạo kể từ khóa 68 trở về sau.\n2. Quy định hiện hành về ngoại ngữ đối với các chương trình đào tạo từ khóa 67 trở\nvề trước vẫn tiếp tục còn hiệu lực thi hành cho đến thời điểm kết thúc khóa đào tạo.\n"
  },
  {
    "file": "2_1.json",
    "content": "Các điều được quy định\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng\n1. Quy định này điều chỉnh việc đánh giá và phân loại trình độ ngoại ngữ đầu vào,\nchương trình ngoại ngữ cơ bản (NNCB), điều kiện miễn học các học phần NNCB, yêu\ncầu năng lực ngoại ngữ theo từng học kỳ và chuẩn ngoại ngữ đầu ra đối với sinh viên đại\nhọc hình thức chính quy; việc xác định bậc năng lực ngoại ngữ tuân theo Khung năng lực\nngoại ngữ 6 bậc dùng cho Việt Nam.\n2. Quy định này áp dụng đối với sinh viên theo học các chương trình đào tạo (CTĐT)\nhình thức chính quy của Đại học Bách khoa Hà Nội; chi tiết yêu cầu đối với từng chương\ntrình/nhóm chương trình được quy định tại các Phụ lục tương ứng.\n3. Quy định này không áp dụng cho sinh viên là người nước ngoài theo học CTĐT\ncó ngôn ngữ giảng dạy chính là tiếng Việt; đối với sinh viên là ngư ời nước ngoài theo\nhọc các CTĐT có ngôn ng ữ giảng dạy khác ti ếng Việt, việc xét mi ễn/áp dụng NNCB\nthực hiện theo nguyên tắc tương đương năng lực và Phụ lục của Quy định này.\n\n"
  },
  {
    "file": "2_1.json",
    "content": "Các điều được quy định\nĐiều 2. Phân loại trình độ đầu vào và phân lớp học ngoại ngữ cơ bản\n1. Căn cứ phân loại trình độ ngoại ngữ đầu vào với sinh viên thu ộc CTĐT có yêu\ncầu chuẩn đầu ra là tiếng Anh dựa trên một hoặc nhiều tiêu chí, bao gồm:\n- Dựa trên kết quả kiểm tra tiếng Anh đầu khóa;\n- Hoặc dựa trên chứng chỉ tiếng Anh quốc gia, quốc tế;\n- Hoặc dựa trên điểm thi môn tiếng Anh của kỳ thi tốt nghiệp trung học phổ thông\n(THPT) tại năm nhập học.\nViệc lựa chọn tiêu chí phân lo ại trong số các tiêu chí trên do Giám đốc Đại học\nBách khoa Hà Nội quyết định theo từng khóa tuyển sinh.\n2. Căn cứ phân loại trình độ ngoại ngữ đầu vào với sinh viên thu ộc CTĐT có yêu\ncầu chuẩn đầu ra là ngoại ngữ khác tiếng Anh: dựa trên chứng chỉ quốc tế của ngôn ngữ\ntương ứng.\n3. Căn cứ kết quả phân loại đầu vào, sinh viên đư ợc xét mi ễn học các h ọc phần\nNNCB theo quy định tại các Phụ lục tương ứng kèm theo Quy định này và được xếp vào\nlớp học NNCB phù hợp.\n4. Sinh viên không đáp ứng điều kiện phân lo ại trình đ ộ ngoại ngữ theo khoản 1\nhoặc khoản 2 Điều này sẽ được xếp học từ học phần đầu tiên của khối NNCB tương ứng\ncủa từng CTĐT.\n\n"
  },
  {
    "file": "2_1.json",
    "content": "Các điều được quy định\nĐiều 3. Công nhận, xét miễn học phần ngoại ngữ cơ bản\n1. Các học phần NNCB của các CTĐT được xếp vào khối kiến thức ngoại ngữ bổ\ntrợ tăng cường và không tính tín chỉ trong CTĐT chính khóa. Danh sách các h ọc phần\nNNCB của các CTĐT được quy định tại các Phụ lục tương ứng kèm theo Quy định này.\n2. Trong quá trình h ọc tập, nếu sinh viên đ ạt được chứng chỉ ngoại ngữ theo quy\nđịnh sẽ được xét mi ễn các h ọc phần NNCB tương ứng với trình đ ộ đạt được. Kết quả\nmiễn học được ghi bằng ký hiệu “R” trong dữ liệu học tập và có giá tr ị toàn khóa kể từ\nngày nhập điểm R.\n3. Chứng chỉ ngoại ngữ để xét miễn học phần NNCB phải còn hạn theo quy đ ịnh\ntính tới thời điểm nộp đơn xét miễn. Danh mục chứng chỉ và học phần NNCB được miễn\ntương ứng được quy định tại các Phụ lục tương ứng kèm theo Quy định này.\n4. Các chứng chỉ ngoại ngữ quốc gia, quốc tế phải được thẩm định nguồn gốc và\ncập nhật mức điểm lên hệ thống phần mềm quản lý đào tạo trước thời điểm nộp đơn đề\nnghị xét miễn học phần NNCB.\n5. Thời gian tiếp nhận đơn đề nghị xét miễn học phần NNCB muộn nhất là 2 tuần\ntrước khi bắt đầu học kỳ theo Khung kế hoạch năm học.\n\n"
  },
  {
    "file": "2_1.json",
    "content": "Các điều được quy định\nĐiều 4. Lộ trình học tập các học phần ngoại ngữ cơ bản\nLộ trình học tập đối với các học phần NNCB đư ợc áp dụng để đảm bảo năng lực\nngoại ngữ của sinh viên được tăng cường dần qua các học kỳ và được quy định như sau:\n1. Trong học kỳ 1 và học kỳ 2, Ban Đào tạo xếp lớp học các học phần NNCB cho\nsinh viên dựa trên kết quả phân loại trình độ ngoại ngữ đầu vào theo quy định tại Điều 2.\n2. Từ học kỳ 3 trở đi, sinh viên tự đăng ký học song hành các học phần NNCB cùng\nvới các học phần khác trong CTĐT, bảo đảm tiến độ đáp ứng chuẩn ngoại ngữ theo từng\nhọc kỳ quy định tại các Phụ lục tương ứng kèm theo Quy định này.\n3. Việc đăng ký học song hành các học phần NNCB tương ứng ở mỗi kỳ kể từ kỳ 3\ntrở đi (trừ trường hợp đã học hoặc được miễn học phần) là điều kiện bắt buộc để được\nđăng ký học tập các học phần khác trong CTĐT.\n4. Sinh viên không được phép hủy các học phần NNCB đã đăng ký học song hành,\ntrừ trường hợp xin rút hoặc chủ động rút toàn bộ đăng ký học tập trong học kỳ.\n\n"
  },
  {
    "file": "2_1.json",
    "content": "Các điều được quy định\nĐiều 5. Yêu cầu về chuẩn ngoại ngữ đầu ra\n1. Yêu cầu về chuẩn ngoại ngữ đầu ra được quy định cụ thể cho từng CTĐT tại các\nPhụ lục tương ứng kèm theo Quy định này.\n2. Chứng chỉ tiếng Anh phải đánh giá đầy đủ 4 kỹ năng nghe, nói, đọc, viết; đồng\nthời phải được cấp trong vòng 2 năm tính đ ến thời điểm xét chuẩn ngoại ngữ đầu ra và\ncòn hiệu lực tại thời điểm xét.\n\nĐiều 6. Các trường hợp ngoại lệ\nCác trường hợp ngoại lệ sẽ do Ban Đào tạo đề xuất Giám đốc Đại học Bách khoa\nHà Nội xem xét quyết định.\n\nĐiều 7. Hiệu lực thi hành\n1. Quy định này được áp dụng từ học kỳ 1 năm học 2025-2026 đối với sinh viên đại\nhọc hình thức chính quy và các CTĐT kể từ khóa 70 trở về sau, trừ các quy định sau:\na) Bảng quy đ ổi tương đương các ch ứng chỉ ngoại ngữ áp dụng cho toàn b ộ sinh\nviên các khóa, đối với các chứng chỉ được cấp kể từ ngày Quy định này có hiệu lực;\nb) Đối với sinh viên các khóa t ừ 69 trở về trước, nếu mức quy đ ổi tương đương\ncùng một chứng chỉ ngoại ngữ theo Quy định này khác v ới mức quy đổi theo quy đ ịnh\ntrước đây thì áp d ụng mức quy đổi cao hơn trong hai quy đ ịnh; mức cao hơn đư ợc xác\nđịnh theo Khung năng lực ngoại ngữ 6 bậc dùng cho Việt Nam.\n2. Các quy định hiện hành về ngoại ngữ đối với sinh viên và CTĐT từ khóa 69 trở\nvề trước (trừ quy định về quy đổi tương đương ch ứng chỉ) vẫn tiếp tục có hi ệu lực thi\nhành cho đến thời điểm kết thúc khóa đào tạo.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng\n1. Quy chế này quy định về công tác đào tạo đối với các khóa đào tạo theo hình\nthức chính quy, vừa làm vừa học và cấp văn bằng cử nhân, kỹ sư, thạc sĩ hoặc tiến sĩ\ncủa Đại học Bách khoa Hà Nội (sau đây gọi tắt là ĐHBK Hà Nội ). Những vấn đề\nkhông được đề cập đến trong Quy chế này sẽ được áp dụng theo các quy chế đào tạo\ndo Bộ Giáo dục và Đào tạo (Bộ GDĐT) ban hành 1 2 3.\n2. Quy chế này áp dụng cho sinh viên đại học, học viên của chương trình thạc sĩ\nvà nghiên cứu sinh (sau đây gọi chung là người học) của ĐHBK Hà Nội.\n3. Các đơn vị cấp 2 thuộc ĐHBK Hà Nội được giao nhiệm vụ thực hiện công tác\nđào tạo được gọi tắt là trường/khoa.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 2. Ngành đào tạo, chương trình đào tạo\n1. Ngành đào tạo (sau đây gọi tắt là ngành) là một lĩnh vực chuyên môn rộng, có\nmã số trong Danh mục thống kê n gành đào t ạo của giáo dục đại học do Bộ GD ĐT\nquản lý 4.\n2. Chương trình đào tạo (sau đây gọi tắt là CTĐT) được xây dựng theo đơn vị tín\nchỉ và là bản thiết kế cho toàn bộ quá trình đào tạo của một ngành. Chương trình thể\nhiện rõ trình độ đào tạo; đối tượng đào tạo, điều kiện nhập học và điều kiện tốt nghiệp;\nmục tiêu đào tạo, chuẩn kiến thức, kỹ năng của người học khi tốt nghiệ p; nội dung\n(chương trình giảng dạy); kế hoạch đào tạo theo thời gian học tập chuẩn; phương pháp\nvà hình thức đào tạo; cách thức đánh giá kết quả học tập; các điều kiện thực hiệ n\nchương trình.\n1 Quy chế đào tạo trình độ đại học, ban hành theo Thông tư số 08/2021/TT -BGDĐT ngày 18 tháng 3 năm 2021\ncủa Bộ trưởng Bộ Giáo dục và Đào tạo.\n2 Quy chế tuyển sinh và đào tạo trình độ thạc sĩ , ban hành theo Thông tư số 23/2021/TT -BGDĐT ngày 30 tháng\n8 năm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo.\n3 Quy chế tuyển sinh và đào tạo trình độ tiến sĩ, ban hành theo Thông tư số 18/2021/TT-BGDĐT ngày 28 tháng\n6 năm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo.\n4 Danh mục thống kê ngành đào tạ o của giáo dục đại học ban hành theo Thông tư số 09/2022/TT-BGDĐT ngày\n06 tháng 6 năm 2022 của Bộ trưởng Bộ Giáo dục và Đào tạo.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 2. Ngành đào tạo, chương trình đào tạo\n3. CTĐT tích hợp là chương trình được thiết kế tổng thể theo hướng tích hợp\nkiến thức của hai bậc trình độ , đảm bảo học tập liên tục giữa các bậc đào tạo nhằm tối\nưu hóa thời gian đào tạo cho người học. Chương trình tích hợp cử nhân -kỹ sư có thời\ngian thiết kế là 5,5 năm và khối lượng học tập 180 TC; bao gồm hai bậc trìn h độ: Cử\nnhân (thời gian đào tạo 4 năm, trình độ đại học, cấp bằng cử nhân) và Kỹ sư (thời gian\nđào tạo 1,5 năm, cấp bằng kỹ sư, tương đương trình độ thạc sĩ). Tính tích hợp được thể\nhiện bằng việc thiết kế các mô đun học phần trong chương trình cử nhân có kiến thức\nnền tảng liên quan chặt chẽ đến các chuyên ngành kỹ sư.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 2. Ngành đào tạo, chương trình đào tạo\n4. Chương trình ELITECH (từ viết tắt của cụm từ Elite Techn ology Program) là\nCTĐT chất lượng cao (tên gọi theo Thông tư 23/2014/TT-BGDĐT), thể hiện ở một số\nyếu tố sau: chất lượng đầu vào; ch uẩn đầu ra; giá trị văn bằng tốt nghiệp; phương thức\ntổ chức đào tạo; điều kiện hỗ trợ đào tạo; nội dung, phương pháp và ngôn ngữ dạy và\nhọc. Chương trình ELITECH có mức độ quốc tế hóa cao với ngôn ngữ dạy và học chủ\nyếu bằng tiếng Anh hoặc có t hể bằng các ngoại ngữ khác đáp ứng mục tiêu của\nchương trình. CTĐT được xây dựng trên cơ sở tham chiếu chương trình tương đương\ncủa các trường đại học nước ngoài có danh tiếng; chương trình có các điều kiện thuận\nlợi để trao đổi sinh viên, công nhận tín chỉ, cấp song bằng cùng với các trường đối tác.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 2. Ngành đào tạo, chương trình đào tạo\n5. Thời gian và khối lượng học tập chuẩn đối với các CTĐT theo hình thức chính\nquy không kể các môn học bổ sung kiến thức được quy định như sau:\nChương trình: Người học, Cử nhân: Tốt nghiệp THPT, Thạc sĩ: Tốt nghiệp cử nhân, Tiến sĩ: Tốt nghiệp thạc sĩ, Kỹ sư 6: Tốt nghiệp cử nhân theo chương trình tích hợp\nChương trình: Thời gian, Cử nhân: 4 năm, Thạc sĩ: 2 năm, Tiến sĩ: 3 năm, Kỹ sư 6: 1,5 năm\nChương trình: Khối lượng tối thiểu, Cử nhân: 132 tín chỉ, Thạc sĩ: 60 tín chỉ, Tiến sĩ: 90 tín chỉ, Kỹ sư 6: 48 tín chỉ\nTiến sĩ Tốt nghiệp thạc sĩ 3 năm 90 tín chỉ\nTốt nghiệp đại học 4 năm 120 tín chỉ\nKỹ sư 6 Tốt nghiệp cử nhân theo\nchương trình tích hợp 1,5 năm 48 tín chỉ\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 2. Ngành đào tạo, chương trình đào tạo\n6. Thời gian theo kế hoạch học tập chuẩn toàn khoá đối với hình thức đào tạo vừa\nlàm vừa học dài hơn tối thiểu 20% so với hình thức đào tạo chính quy của cùng CTĐT.\n7. Các CTĐT cấp bằng cử nhân, kỹ sư, thạc sĩ, tiến sĩ được công bố công khai\ntrước khi tuyển sinh, phù hợp với các quy định hiện hành của Bộ Giáo dục và Đào tạo\nvà chuẩn CTĐT của ĐHBK Hà Nội.\n8. CTĐT có thể được điều chỉnh và áp dụng cho từng khóa tuyển sinh; sinh viên,\nhọc viên nhập học năm nào sẽ được áp d ụng phiên bả n chương trình giảng dạy của\n5 Chương trình đào tạo cử nhân -thạc sĩ tích hợp là chương trình được thiết kế một cách tổng thể, liên tục giữa\nbậc đào tạo đại học trình độ cử nhân và đào tạo sau đại học ở trình độ thạc sĩ . Sinh viên được tích lũy trước\n12TC-15TC của chương trình bậc thạc sĩ khi tốt nghiệp cử nhân.\n6 Chương trình đào tạo cử nhân-kỹ sư tích hợp là chương trình được thiết kế một cách tổng thể, liên tục giữa bậc\nđào tạo đại học cấp bằng cử nhân và bậc đào tạo kỹ sư cấp bằng kỹ sư chuyên sâu đặc thù.\nnăm đó. Những cập nhật liên quan đến CTĐT của một khóa học chỉ được áp dụng khi\nkhông ảnh hưởng đến kết quả học tập, rèn luyện đã tích lũy của người học.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 3. Thời gian và kế hoạch học tập\n1. ĐHBK Hà Nội tổ chức đào tạo theo năm học và học kỳ. Một năm học bao gồm\nhai học kỳ chính và một học kỳ hè . Một học kỳ chính có thể được chia thành 2 đợt A\nvà B, mỗi đợt có thời gian bằn g một nửa học kỳ chính. Học kỳ hè được tổ chức theo\nyêu cầu của người học và kh ả năng bố tr í giảng viên của trường/khoa phụ trách giảng\ndạy.\n2. Lịch đăng ký học tập, thời khóa biểu, lịch thi và kế hoạch xét công n hận tốt\nnghiệp trong năm học tuân theo Khung kế hoạch thời gian năm học của ĐHBK Hà\nNội, ngoại trừ các học phần tiến sĩ được bố trí l ịch giảng dạy và lịch thi riêng theo tiến\nđộ học tập của nghiên cứu sinh (NCS).\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 3. Thời gian và kế hoạch học tập\n3. Căn cứ kế hoạch học t ập chuẩn toàn khóa của chương trình, người học tự xây\ndựng kế hoạch học tập theo từng học kỳ.\na) Người học được phép tốt nghiệp sớm hơn khi đã đáp ứng toàn bộ điều kiện tốt\nnghiệp của CTĐT hoặc tốt nghiệp chậm hơn so với thời gian theo kế hoạch học tập\nchuẩn, nhưng thời gia n chậm tiến độ không đ ược vượt quá 5 học kỳ đối với các\nchương trình cấp bằng cử nhân, không quá 2 học kỳ đối với các chương trình cấp bằng\nkỹ sư và thạc sĩ.\nb) Đối với sinh viên học liên thông đã được miễn trừ khối lượng tín chỉ tích lũ y,\nthời gian thiết kế để hoàn thành khóa học được xác định trên cơ sở thời gian theo kế\nhoạch học tập chuẩn toàn khoá giảm t ương ứng với khối lượng tín chỉ được công nhận\nvà miễn trừ cho người học. Thời gian chậm tiến độ không được vượt quá 3 học kỳ và\nkhông vượt quá 2 lần thời gian thiết kế để hoàn thành khóa học.\nc) Thời gian đào tạo chuẩn của trình độ tiến sĩ từ 03 năm đến 04 năm. Nếu NCS\nđăng ký học tập, nghiên cứu với khối lượ ng 30 tín chỉ/năm học thì được xác định là\ntập trung toàn thời gian. NCS đượ c gia hạn thời gian hoàn thành luận án đào tạo tối đa\n02 lần, mỗi lần từ 1-2 năm; tổng thời gian đào tạo (kể cả thời gian gia hạn) không được\nvượt quá 6 năm (72 tháng) kể từ khi có quyết định công nhận NCS đến thời điểm bảo\nvệ thành công luận án ở cấp cơ s ở và hoàn thành các thủ tục để thực hiện quy trình\nđánh giá luận án cấp Đại học.\nd) Đối với người học các CTĐT đại học và thuộc diện đối tượng ưu tiên theo quy\nđịnh tại Quy chế tuyển sinh đại học chính quy tại năm trúng tuyển, thời gian tối đa\nđược phép học tại ĐHBK Hà Nội không quá 02 lần thời gian theo kế hoạch học tập\nchuẩn hoặc thời gian thiết kế đối với đào tạo liên thông.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 4. Tín chỉ và học phần\n1. Tín chỉ (TC) là đơn vị đo khối lượng học tập. Một TC được tính tương đương\n50 giờ học tập định mức của người học, bao gồm cả thời gian dự giờ giảng, giờ học có\nhướng dẫn, tự học, nghiên cứu, trải nghiệm và dự kiểm tra, đánh giá.\nĐối với hoạt động dạy học trên lớp, một TC yêu cầu thực hiện tối thiểu 15 giờ\ngiảng hoặc 30 giờ thực hành, thí ng hiệm, thảo luận; 45 giờ thực tập tại cơ sở; 45 giờ\nlàm tiểu luận, bài tập lớn hoặc đồ án, khóa luận tốt nghiệ p. Một tuần làm đồ án toàn\nthời gian tương đương 1 TC; một tuần thực tập toàn thời gian tương đương 0,5-0,6 TC.\n2. Học phần là đơn vị cấu thành chương trình học tập và được thực hiện trọn vẹn\ntrong một học kỳ. Một học phần có khối lượng từ 1 TC đến 4 TC, trừ một số học phần\nnhư thực tập, đồ án/khóa luận tốt nghiệp, luận văn , luận án có thể có khối lượng lớn\nhơn.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 4. Tín chỉ và học phần\n3. Mỗi học phần được ấn định một mã số riêng và có thể được sử dụng trong\nnhiều CTĐT.\n4. Chương trình học tập có thể bao gồm các nhóm học phần bắt buộc và học phần\ntự chọn như sau:\na) Nhóm học phần bắt buộc: người học phải hoàn thành tất cả học phần trong\ndanh mục quy định.\nb) Nhóm học phần tự chọn theo mô đun: ngườ i học chọn một định hướng chuyên\nmôn và ph ải hoàn thành tất cả học phần trong danh mục của nhóm học phần tự chọn\ntheo mô đun.\nc) Nhóm học phần tự chọn: người học chọn lựa một số học phần trong dan h mục\nđể tích lũy đủ số TC quy định.\n5. Học phần tương đương và học phần thay thế\na) Người học được tùy chọn học một học p hần tương đương để lấy kết quả thay\ncho một học phần yêu cầu trong chương trình.\nb) Người học được phép học một học phần thay thế được chỉ định để lấy kết quả\nthay cho một học phần yêu cầu trong chương trình nhưng không còn được giảng dạy.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 4. Tín chỉ và học phần\n6. Đề cương chi tiết của từng học phần thể hiện rõ khối lượng học tập, điều kiện\ntham dự học phần, mục tiêu và kết quả mong đợi, mức độ đáp ứng chuẩn đầu ra của\nchương trình, cách thức đánh giá học phần, nội dung và kế hoạch học tập, phương thức\nvà ngôn ngữ giảng dạy, giáo trình và tài liệu tham khảo.\n\nCHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 5. Điểm học phần\n1. Một học phần từ 2 TC trở lên được đánh giá từ hai điểm thành phần là điểm\nquá trình và điểm cuối kỳ, trong đó điểm cuối kỳ có trọng số từ 0,5 đến 0,8 theo quy\nđịnh trong đề cương c hi tiết học phần. C ác học phần có khối lượng dưới 2 TC có thể\nđánh giá kết hợp điểm quá trình và điểm cuối kỳ, hoặc chỉ điểm cuối kỳ.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 5. Điểm học phần\n2. Điểm quá trình đ ược đánh giá qua th i giữa kỳ, kiểm tra thường kỳ, kết hợp th i\ngiữa kỳ và kiểm tra thườ ng kỳ hoặc kết hợp các thành phần kh ác (thí nghiệm, bài tập\nlớn, tiểu luận, chuyên cần…); hình thức và trọng số đánh giá các thành phần được quy\nđịnh cụ thể trong đề cươn g chi tiết học phần. Đối với các giờ lên lớp, kết quả điểm\ndanh có thể được sử dụng để cộng/trừ vào điểm quá trình của học phần như sau:\nSố lần vắng mặt:: 0, Điểm quá trình được cộng/trừ:: +1\nSố lần vắng mặt:: 1-2, Điểm quá trình được cộng/trừ:: 0\nSố lần vắng mặt:: 3-4, Điểm quá trình được cộng/trừ:: -1\nSố lần vắng mặt:: ≥ 5, Điểm quá trình được cộng/trừ:: -2\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 5. Điểm học phần\n3. Hình thức đánh giá để cho điểm cuối kỳ và trọng số đánh giá được quy định cụ\nthể trong đề cương chi tiết học phần.\n4. Hình thức đánh giá trực tuy ến được áp dụng khi đảm bảo trung thực, c ông\nbằng và khách quan như đánh giá trực tiếp và được quy định bằng văn bản riêng.\n5. Điểm quá trình và điểm cuối kỳ là điểm số được cho theo thang 10 và có thể lẻ\ntới 0,5; điểm số dưới 5 đối với học phần đồ án/khóa luận tốt nghiệp và điểm số dưới 3\nđối với các học phần khác được coi là điểm liệt; trường hợp không dự thi đúng lịch thi\nđã ấn định và không có lý do chính đáng thì điểm thi là điểm 0.\n6. Điểm học phần được tính từ tổng điểm thành phần với trọng số tương ứng, làm\ntròn tới m ột chữ số thập phân và q uy đổi thành điểm chữ theo quy tắc dưới đây, trừ\ntrường hợp có một điểm thành phần là điểm liệt thì điểm học p hần là điểm F. Điểm đạt\nlà điểm học phần từ D trở lên, riêng đối với các học phần tốt nghiệp phải từ C trở lên.\nĐể tính các điểm trung bình, điểm học phần được quy đổi thành điểm số theo thang 4.\nĐiểm học phần theo thang 10: 0,0÷ 3,9, Điểm chữ quy đổi: F, Điểm số quy đổi: 0\nĐiểm học phần theo thang 10: 4,0÷ 4,9, Điểm chữ quy đổi: D, Điểm số quy đổi: 1\nĐiểm học phần theo thang 10: 5,0÷ 5,4, Điểm chữ quy đổi: D+, Điểm số quy đổi: 1,5\nĐiểm học phần theo thang 10: 5,5÷ 6,4, Điểm chữ quy đổi: C, Điểm số quy đổi: 2,0\nĐiểm học phần theo thang 10: 6,5÷ 6,9, Điểm chữ quy đổi: C+, Điểm số quy đổi: 2,5\nĐiểm học phần theo thang 10: 7,0÷ 7,9, Điểm chữ quy đổi: B, Điểm số quy đổi: 3,0\nĐiểm học phần theo thang 10: 8,0÷ 8,4, Điểm chữ quy đổi: B+, Điểm số quy đổi: 3,5\nĐiểm học phần theo thang 10: 8,5÷ 9,4, Điểm chữ quy đổi: A, Điểm số quy đổi: 4,0\nĐiểm học phần theo thang 10: 9,5÷ 10, Điểm chữ quy đổi: A+, Điểm số quy đổi: 4,0\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 5. Điểm học phần\n7. Người học có thể đăng ký học lại học phần đã có điểm đạt để cải thiện điểm\ntrung bình tích lũy. Điểm lần cao nhất được công nhận là điểm chính thức của học\nphần.\n8. Một số điểm chữ đ ặc biệt được sử dụng trong các trường hợp sau và không\nquy đổi được thành điểm số để tính điểm trung bình học tập:\na) Điểm I: điểm học phần chưa hoàn thiện do được hoãn thi đúng quy định.\nb) Điểm X: điểm học phần chưa hoàn thiện do thiếu dữ liệu đánh giá.\nc) Điểm R: điểm học phần được miễn học và công nhận TC.\nd) Điểm P: áp dụng cho các học phần chỉ yêu cầu đạt, không tính vào điểm trung\nbình học tập.\nđ) Điểm W: điểm học phần đã rút đăng ký học phần trong thời gian quy định.\ne) Điểm K: điểm họ c phần với cá c trường hợp được cho phép ngh ỉ học tạm thời\n(theo quy định tại khoản 1 Điều 16 Quy chế này) khi đang trong thời gian học của học\nkỳ.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 6. Hoãn thi, miễn thi, phúc tra và khiếu nại điểm\n1. Đối với hình thức đào tạo chính quy, n gười học được thi cuối kỳ một lần đối\nvới mỗi học phần đã đăng ký học tron g học kỳ (kể cả trường hợp có điểm quá trình là\nđiểm liệt) và không có lần thi lại.\n2. Đối với hình thức đào tạo vừa làm vừa học (sau đây gọi tắt là VLVH), người\nhọc được thi lại cuối kỳ một lần cho các học phần điểm F với điều kiện điểm quá trình\nkhông phải điểm liệt. Việc tổ chức thi lại phải hoàn thành chậm nhất trước khi bắt đầu\nhọc kỳ chính kế tiếp. Đ iểm học phần sau khi thi lại bị giới hạn không vượt quá mức\nđiểm C.\n3. Người học không dự t hi giữa kỳ do bị ốm, t ai nạn hoặc vì lý do chính đáng\nđược giảng viên bố trí thi bù giữa kỳ hoặc thực hiện các nội dung kiểm tra khác theo\nquy định.\n4. Người học không thể dự thi cuối kỳ một học phần (đã học và đã đóng học phí)\ndo bị ốm, tai nạn hoặc vì l ý do chính đá ng được phép hoãn thi và được dự thi cuối kỳ\nhọc phần đó trong thời hạn 2 học kỳ chính tiếp theo để hoàn thiện điểm, nếu không\nđiểm học phần là điểm F.\n5. Người học có thể đề nghị phúc tra hoặc khiếu nại điể m trong thời hạn 7 ngày\nkể từ khi điểm học phần được cập nhật vào tài khoản học tập của người học. Không áp\ndụng phúc tra hoặc khiếu nại điểm với các học phần được tổ chức thi theo hình thức\nvấn đáp hoặc đánh giá trước hội đồng.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 7. Số tín chỉ tích lũy, điểm trung bình tích lũy\n1. Số TC tích lũy là tổng số TC của các học phần có điểm đạt kể từ đầu khóa kể\ncả các học phần được miễn học, được công nhận TC.\n2. Điểm trung bình học kỳ (GPA) là trung bình cộng điểm số quy đổi theo t hang\n4 của các học phần đã học trong học kỳ với trọng số là s ố TC của học phần. Điể m\ntrung bình học kỳ được làm tròn tới 2 chữ số thập phân.\n3. Điểm trung bình tích lũy (CPA) là trung bình cộng điểm số quy đổi theo thang\n4 của các học phần đã học từ đầu k hóa thuộc chương trình giảng dạy với trọng số là số\nTC của học phần. Điểm trung bình tích lũy được làm tròn tới 2 chữ số thập phân.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 8. Chuyển cơ sở đào tạo khác\n1. Sinh viên đại học chuyển đến học tại một cơ sở đào tạo khác phải được sự\nđồng ý của Giám đốc ĐHBK Hà Nội và thủ trưởng cơ sở đào tạo chuyển đến. Si nh\nviên năm thứ nhất, sinh viên năm cuối của khóa học và sinh viên đang bị xem xét buộc\nthôi học không được chuyển cơ sở đào tạo.\n2. Học viên thạc sĩ không thể tiếp tục học tập tại ĐHBK Hà Nội vì lý do chuyển\nnơi cư trú hoặc chuyển nơi công tác sang tỉnh khác được chuyển đến học tại một cơ sở\nđào tạo khác (đang đào tạo đúng ngành trình độ thạc sĩ) nếu có sự đồng ý của Giám\nđốc ĐHBK Hà Nội và thủ trưởng cơ sở đào tạo chuyển đến. Học viên đang học ở học\nkỳ cuối của khóa học hoặc đang trong thời gian bị kỷ lu ật từ cảnh cáo trở lên không\nđược chuyển cơ sở đào tạo.\n3. NCS có thời hạn học tập tại ĐHBK Hà Nội còn tối thiểu 12 tháng (theo quyết\nđịnh công nhận NCS) được chuyển đến một cơ sở đào tạo khác (đ ang đào tạo ngành\ntương ứng ở trình độ tiến sĩ) nếu có sự đồn g ý của Giám đốc ĐHBK Hà Nội và thủ\ntrưởng cơ sở đào tạo chuyển đến.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 9. Học phí\n1. Người học có nghĩa vụ nộp học phí đầy đủ và đúng thời hạn theo quy định về\nmức học phí và lịch thu học phí của ĐHBK Hà Nội.\n2. Người học không hoàn thành đầy đủ nghĩa v ụ nộp học phí sẽ bị đình c hỉ đăng\nký học t ập một học kỳ kế ti ếp. Người học tiếp tục bị đình chỉ lần thứ 2 liên tiếp do\nkhông hoàn thành đầy đủ nghĩa vụ nộp học phí sẽ bị xem xét buộc thôi học.\n3. Sinh viên, học viên có đơn đề nghị rút học phần trong khoảng thời gian 7 tuần\n(hoặc 3 tuần với các học phần tổ chức theo giảng dạy đợt A hoặc B) kể từ khi hết thời\nhạn điều chỉnh đăng ký lớp của học kỳ, nếu được giải quyết theo nguyện vọng thì chỉ\nđóng một nửa (50%) học phí của học phần đó. Quy định này không áp dụ ng với các\nhọc phần học ở kỳ hè.\n4. Sinh viên, học viên có đơn đề nghị thôi học, nghỉ học tạm thời hoặc chuyển cơ\nsở đào tạo trong khoảng thời gian 7 tuần kể từ khi hết thời hạn điều chỉnh đăng k ý lớp\ncủa học kỳ, nếu được giải quyết theo nguyện vọng thì đóng một nửa (50%) học phí của\nhọc kỳ đó. Quy định này không áp dụng với kỳ hè.\n5. NCS đóng mức học phí theo năm học kể cả năm được gia hạn, trong đó đã bao\ngồm học phí của các học phần trong CTĐT tiến sĩ, không bao gồm các học phần bổ\nsung.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 10. Đăng ký học tập chương trình đại học\n1. Đăng ký học tập là quy trình bắt buộc của sinh viên cho mỗi học kỳ, trừ các\nsinh viên mới nhập học được xếp thời khóa biểu theo kế hoạch học tập chuẩn, không\nphải đăng ký học tập nhưng có thể tự đ iều chỉnh một số lớp. Sinh viên thực hiện quy\ntrình đăng ký theo các mốc thời gian của Khung kế hoạch thời gian năm học. Quá trình\nđăng ký học tập gồm 3 giai đoạn:\na) Đăng ký học phần: sinh viên chọn đăng ký những học phần dự tính sẽ học\ntrong học kỳ tiếp . Sinh viên c ó thể đăng ký th eo kế hoạch h ọc tập chuẩn hoặc theo kế\nhoạch cá nhân. Thời gian tổ chức đăng ký học phần cho một học kỳ diễn ra vào những\ntuần đầu của học kỳ trước đó. Dựa trên số lượ ng sinh viên đăng ký, ĐHBK Hà Nội\nđưa ra số lượng lớp sẽ mở và thời khóa biểu cho các lớp này.\nb) Đăng ký lớp chính thức: sinh viên chọn lớp học cho những học phần đã đăng\nký. Đối với các học phần có nhiều lớp thành phần (lớp lý thuyết, bài tập, thực hành , thí\nnghiệm,..), sinh viên phải đăng ký đủ các lớp thành phần theo yêu cầu.\nc) Điều chỉnh đăng ký: sinh viên có thể chuyển lớp, hủy lớp hoặc đăng ký lớp bổ\nsung, kể cả lớp với các học phần chưa đăng ký trước. Mỗi học kỳ chính có hai đợt điều\nchỉnh đăng ký, kết thúc trước khi bắt đầu học kỳ/đợt học. Riêng việc đăng ký bổ sung\nvào các lớp học phần đã mở ch ỉ thực hiện trong tuần đầu của học kỳ/đợt học. Học kỳ\nhè không có đợt điều chỉnh đăng ký.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 10. Đăng ký học tập chương trình đại học\n2. Số lượng TC đăng ký:\na) Sinh viên không thuộc diện cảnh báo h ọc tập theo quy định tại khoản 1 Điều\n19 của Quy chế này được đăng ký tối đa 24 TC và tối thiểu 12 TC trong học kỳ chính,\nkhông áp dụng ngưỡng TC đăng ký tối thiểu với sinh viên trình độ năm cuối. Sinh viên\nđược đăng ký tối đa 8 TC trong học kỳ hè.\nb) Sinh viên bị cảnh báo học tập hoặc chưa đ ạt chuẩn ngoại ngữ theo trình độ\nnăm học bị giới hạn khối lượng đăng ký học tập theo quy định tại khoản 2 Điều 19 của\nQuy chế này.\n3. Sau thời gian điều chỉnh đăng ký, sinh viên có thể đề nghị hủy đăng ký học\nphần để không tính kết quả học tập nhưng vẫn phải đóng học phí cho học phần đó theo\nquy định tại khoản 3 Điều 9 của Quy chế này . Thời hạn được phép hủy đăng ký học\nphần là trước 1/2 thời gian học của học phần đó.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 10. Đăng ký học tập chương trình đại học\n4. Đối với học phần có giờ lên lớp, chỉ mở lớp khi có tối thiểu 20 sinh viên đăng\nký học. Các trường hợp ngoại lệ được giải quyết như sau:\na) Xem xét mở lớp cho các ngành học hoặc các chương trình ELITECH có ít sinh\nviên để tạo điều kiện tối đa cho sinh viên học theo kế hoạch học tập chuẩn.\nb) Xem xét mở lớp học phần có t ừ 5 đến 1 9 sinh viên đăng ký học theo đề nghị\ncủa sinh viên, áp dụng hệ số học phí theo quy định.\nc) Xem xét mở lớp dưới 5 sinh viên đăng ký học lại học ph ần dưới hình thức làm\nđồ án môn học.\n\nCHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 11. Công nhận kết quả học tập và chuyển đổi tín chỉ\n1. Kết quả học tập của ngườ i học đã tích lũy t ừ một trình độ đào tạo khác, một\nCTĐT khác hoặc từ một cơ sở đào tạo khác được xem xét công nhận, chuyển đổi sang\nTC của những học phần trong CTĐT.\n2. Xem xét công nhận, chuyển đổi TC trên cơ sở đối sánh chuẩn đầu ra, nội dung\nvà khối lư ợng học tập, cách t hức đá nh giá học phần và c ác điều kiện bảo đảm chất\nlượng thực hiện chương trình theo các cấp độ:\na) Công nhận, chuyển đổi theo từng học phần;\nb) Công nhận, chuyển đổi theo từng nhóm học phần.\n3. Sinh viên được phép t hực hiện đồ án/khóa luận tốt nghiệp tại một cơ sở trong\nnước (cơ sở giáo dục đại học , viện nghiên cứu, doanh nghiệp,…) hoặc tại một cơ sở\nđào tạo ở nước ng oài theo chương trình trao đổi sinh viên đã được ký kết nhưng phải\nbảo vệ tại ĐHBK Hà Nội để được đán h giá và cho điểm. Với sinh viên thuộc các\nCTĐT theo hình thức VLVH tại đơn vị liên kết, việc đánh giá ĐATN được phép thực\nhiện tại đơn vị liên kết hoặc tại ĐHBK Hà Nội.\n4. Khối lượng tối đa được công nhận, chuyển đổi không vượt quá 50% khối\nlượng chương trình học tập toàn khóa.\n5. Sinh viên đã có q uyết định cho thôi học hoặc buộc thôi học, nếu thi lại và\ntrúng tuyển thì phải học lại toàn bộ chương trình, n goại trừ chương trình Giáo dục\nquốc phòng-an ninh đã được cấp chứng chỉ.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 12. Ý kiến phản hồi của người học, đánh giá kết quả học tập\n1. Kết thúc mỗi học k ỳ, sinh viên tham gia khảo sát lấy ý kiến phản hồi về các\nđiều kiện bảo đảm chất lượng, hiệu quả học tập và sự hài lòng của người học đối với\ncác lớp học phần.\n2. Kết quả học tập trong một học kỳ củ a sinh viên được đánh giá trên cơ sở điểm\ncủa các học phần đã đăng ký học thuộc CTĐT nhưng không tính các học phần có điểm\nR và các học phần về ngoại ngữ c ơ bản, Giáo dục thể chất, Giáo dục quốc phòng -an\nninh, thể hiện bằng các chỉ số sau đây:\na) Tổng số TC của các học phần có điểm đạt trong học kỳ (số TC đạt).\nb) Tổng số TC của các học phần có điểm không đạt trong học kỳ (số TC không\nđạt).\nc) Điểm trung bình học kỳ (GPA).\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 12. Ý kiến phản hồi của người học, đánh giá kết quả học tập\n3. Kết quả tiến bộ học tập của sinh viên từ đầu khóa được đánh giá trên cơ sở\nđiểm của các học phần đã họ c thuộc CTĐT nhưng không tính các học phần về ngoại\nngữ cơ bản, Giáo dục thể chất, Giáo dục quốc phòng -an ninh, thể hiện bằng các chỉ s ố\nsau đây:\na) Số TC tích lũy (số TCTL).\nb) Tổng số TC của các học phần đã học nhưng chưa đạt từ đầu khóa (số TC nợ\nđọng).\nc) Điểm trung bình tích lũy (CPA).\nd) Trình độ ngoại ngữ của sinh viên đạt được theo yêu cầu của CTĐT.\n4. Kết quả học tập học kỳ hè được đánh giá ở kỳ chính kế tiếp.\n5. Sinh viên được xếp hạng trình độ năm học căn cứ số TC tích lũy (TCTL) như\nsau:\nSố TCTL: < 32, Trình độ: Năm thứ nhất\nSố TCTL: 32 - 63, Trình độ: Năm thứ hai\nSố TCTL: 64 - 95, Trình độ: Năm thứ ba\nSố TCTL: 96 -127, Trình độ: Năm thứ tư\nSố TCTL: ≥ 128, Trình độ: Năm thứ năm\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 12. Ý kiến phản hồi của người học, đánh giá kết quả học tập\n6. Sinh viên được xếp loại học lực theo học kỳ căn cứ điểm trung bình học kỳ và\nxếp loại học lực từ đầu khóa căn cứ điểm trung bình tích lũy như sau:\nGPA hoặc CPA: < 1,0, Xếp loại: Kém\nGPA hoặc CPA: 1,0-1,99, Xếp loại: Yếu\nGPA hoặc CPA: 2,0-2,49, Xếp loại: Trung bình\nGPA hoặc CPA: 2,5-3,19, Xếp loại: Khá\nGPA hoặc CPA: 3,2-3,59, Xếp loại: Giỏi\nGPA hoặc CPA: 3,6-4,0, Xếp loại: Xuất sắc\n7. Trong trường hợp cầ n thiết, điểm trung bì nh học kỳ và điểm trung bình tích\nlũy đạt từ loại trung bình trở lên có thể đượ c quy đổi tương đương sang thang điểm 10\ntheo quy tắc như sau:\nDải điểm thang 4: 2,0 đến cận 2,5, Dải điểm thang 10 tương đương: 5,5 đến cận 7,0, Công thức quy đổi Điểm thang 10 = Điểm thang 4 × a + b: a = 3,00; b = −0,5\nDải điểm thang 4: 2,5 đến cận 3,2, Dải điểm thang 10 tương đương: 7,0 đến cận 8,0, Công thức quy đổi Điểm thang 10 = Điểm thang 4 × a + b: a = 1,42; b = 3,45\nDải điểm thang 4: 3,2 đến cận 3,6, Dải điểm thang 10 tương đương: 8,0 đến cận 9,0, Công thức quy đổi Điểm thang 10 = Điểm thang 4 × a + b: a = 2,50; b = 0.00\nDải điểm thang 4: 3,6 đến tròn 4,0, Dải điểm thang 10 tương đương: 9,0 đến tròn 10, Công thức quy đổi Điểm thang 10 = Điểm thang 4 × a + b: a = 2,50; b = 0.00\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 13. Đồ án/khóa luận tốt nghiệp đại học\nCác học phần tốt nghiệp (sau đây gọi tắt là ĐATN) bao gồm đồ án tốt nghiệp cử\nnhân, khóa luận tốt nghiệp cử nhân.\n1. Sinh viên được giao đề tài ĐATN nếu có tổng số TC chưa đạt không vượt quá\n8 TC so với yêu cầu của CTĐT, không tính số TC của cá c học p hần thực tập tốt\nnghiệp hoặc thực tập kỹ thuật và ĐATN, đồng thời đạt chuẩn ngoại ngữ theo quy định.\n2. Đối với loại hình liên thông, sinh viên được giao đề tài ĐATN nếu có tổng số\nTC chưa đạt không vượt quá 8 TC so với yêu cầu của CTĐT, không tính số TC của\ncác học phần thực tập tốt nghiệp hoặc thực tập kỹ thuật , ĐATN và các học phần đang\nhọc cùng kỳ theo kế hoạch học tập chuẩn, đồng thời đạt chuẩn ngoại ngữ theo q uy\nđịnh.\n3. Kết quả ĐATN được đánh giá như sau:\na) Điểm quá trình của ĐATN được tính b ằng trung bình cộng điểm của người\nhướng dẫn và điểm của người phản biện, làm tròn tới một chữ số thập phân.\nb) Điểm cuối kỳ là điểm bảo vệ tại hội đồng, được tính trung bình cộng điểm của\ncác thành viên hội đồng, làm tròn tới một chữ số thập phân.\nc) Điểm ĐATN được tính từ các điểm thành phần theo trọng số 0,5 đối với điểm\nquá trình và trọng số 0,5 đối với điểm cuối kỳ.\nd) Điểm của n gười hướng dẫ n, điểm của n gười phản biện hoặc điểm của một\nthành viên hội đồng cho dưới 5 đều được coi là điểm liệt, khi đó điểm học phần là\nđiểm F.\ne) Các điểm của người hướng dẫn , phản biện và thành viên hội đồng đánh giá\nĐATN được phép cho lẻ tới 0,5 điểm.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 14. Đăng ký tốt nghiệp đại học\n1. ĐHBK Hà Nội xét tốt nghiệp nhiều đợt trong năm, cụ thể là cuối mỗi đợt học\nA, B của các học kỳ chính và cuối học kỳ hè. Sinh viên muốn được xét tốt nghiệp phải\nđăng ký theo các mốc thời gian quy định trong Khung kế hoạch thời gian năm học.\n2. Sinh viên có thể đăng ký học nhiều hơn yêu cầu của CTĐT, nhưng khi đăng ký\ntốt nghiệp chỉ chọn đủ hoặc không nhiều hơn 3 TC theo yêu cầu của chương trình. Các\ntrường hợp ngoại lệ sẽ do Hội đồng xét tốt nghiệp quyế t định và trình Giám đốc\nĐHBK Hà Nội phê duyệt.\n3. Sinh viên có đủ các điều kiện sau đây thì được xét công nhận tốt nghiệp:\na) Đã hoàn thành đầy đ ủ các học phần theo yêu cầu của CTĐT trong thời gian\nquy định, bao g ồm cả các học phần thuộc chương trình môn học Giáo dục thể chất và\nGiáo dục quốc phòng-an ninh.\nb) Đạt chuẩn ngoại ngữ đầu ra.\nc) Điểm trung bình tích lũy toàn khóa (tính theo các học phần đăng ký tốt\nnghiệp) đạt từ 2,0 trở lên.\nd) Không nằm trong danh sách đang bị kỷ luật hoặc bị Hội đồng kỷ luậ t của\nĐHBK Hà Nội xét kỷ luật ở mức đình chỉ học tập hoặc buộc thôi học.\nđ) Cho đến thời điểm xét tốt nghiệp không bị truy cứu trách nhiệm hình sự.\n4. Những sinh viên đủ điều kiện tốt nghiệp được Giám đốc ĐHBK Hà Nội ra\nquyết định công nhận tốt nghiệp và cấp bằng tốt nghiệp trong thời hạn 03 tháng tính từ\nthời điểm sinh viên đáp ứng đầy đủ điều kiện tốt nghiệp và hoàn thành các nghĩa vụ\nliên quan.\n5. Sinh viên đã hết thời gian học tập tối đa theo quy định tại khoản 3 Điều 3 của\nQuy chế này nhưng chưa đủ đi ều kiện tốt nghiệp do ch ưa hoàn thà nh các học phần\nGiáo dục quốc phòng-an ninh hoặc Giáo dục thể chất, trong thời hạn tối đa 03 năm kể\ntừ khi hết thời hạn học tập được phép đăng ký học để hoàn thiện các học phần còn\nthiếu này và đề nghị xét công nhận tốt nghiệp.\n6. Sinh viên không tốt nghiệp đư ợc quyền đề n ghị cấp chứng nhận v ới các học\nphần đã tích lũy trong CTĐT.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 15. Điểm trung bình toàn khóa và hạng tốt nghiệp đại học\n1. Điểm trung bình toàn khóa là điểm trung bình tích lũy t oàn khóa tính theo các\nhọc phần đăng ký tốt nghiệp.\n2. Hạng tốt nghiệp được xếp dựa trên điểm trung bình toàn khóa như xếp loại học\nlực quy định tại khoản 6 Điều 12 của Quy chế này, riêng trong các trường hợp sau đây\nthì hạng tốt nghiệp của những sinh viê n có điểm trung bình toàn khóa xếp loại giỏi trở\nlên sẽ bị giảm một mức:\na) Khối lượng của các học phần phải học lại vượt quá 5% so với tổng số TC quy\nđịnh ch o toàn CTĐT. Quy định này không xét tới số TC của c ác h ọc ph ần học cải\nthiện điểm.\nb) Sinh viên bị Hội đồng kỷ luật của ĐHBK Hà Nội đề nghị áp dụng mức kỷ luật\ntừ cảnh cáo trở lên.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 16. Nghỉ học tạm thời và tự nguyện thôi học\n1. Điều kiện nghỉ học tạm thời, thời gian nghỉ học tối đa và việc tiếp nhận trở lại\nhọc được quy định như sau:\na) Sinh viên đư ợc nghỉ học t ạm thời nếu có quyết đ ịnh cho phép nghỉ học tạ m\nthời của Giám đốc ĐHBK Hà Nội.\nb) Thời gian nghỉ học tạm thời do sinh viên bị ốm, thai sản ho ặc tai nạn buộc\nphải điều trị thời gian dài không tính vào thờ i gian chậm tiến độ nếu tổng cộng không\nvượt quá 4 h ọc kỳ c hính; thời gian nghỉ trên 4 học kỳ được tính vào thời gian học\nchậm tiến độ.\nc) Thời gian nghỉ học tạm thời do sinh viên được điều độn g vào lực lượng vũ\ntrang (là thời gian được ghi trong qu yết định của cấp có thẩm quyền) không tính v ào\nthời gian học chậm tiến độ.\nd) Đối với trườn g hợp xin ngh ỉ học tạm thời vì những lý do khác với lý do tại\nđiểm b và điểm c khoản 1 của Điều này, sinh viên phải học ít nhất một học kỳ. Thời\ngian nghỉ học tối đa cho phép là 4 học kỳ chính và được tính vào th ời gian học c hậm\ntiến độ.\nđ) Sinh viên phải nộp đơn đề nghị trở lại học chậm nhất 1 tuần trước khi bắt đầu\nhọc kỳ mới. Đối với trường hợp được điều động và o lực lượng vũ trang hoặc đi làm\nnghĩa vụ quốc tế, sinh viên phải nộp kèm theo giấy xác nhận đã hoàn thành nhiệm vụ.\n2. Chế độ bảo lư u kết quả họ c tập khi ng hỉ học tạm thời: Các học phần đăng ký\nhọc trong học kỳ đã đủ điểm đánh giá hoặc đủ điều kiện đánh g iá sẽ được tính điểm\nhọc phần; kết quả sẽ được bảo lưu cùng với kết quả từ các học kỳ trước, kể cả cá c học\nphần đạt và không đạt.\n3. Tự nguyện thôi học: Sin h viên thấy không có đủ điều kiện hoặc không muốn\ntiếp tục học tại ĐHBK Hà Nội có thể làm đơn đề n ghị thôi học và đượ c xem xét cho\nthôi học. Sinh viên đã có quyết định cho thôi học không được tiếp nhận trở lại.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 17. Chuyển chương trình đào tạo, hình thức đào tạo\n1. Sinh viên hoàn thành năm học thứ nhất được xem xét chuyển sang học một\nCTĐT khác nếu đáp ứng đầy đủ các điều kiện sau:\na) Đáp ứng điều kiện trúng tuyển của CTĐT muốn chuyển sang học;\nb) Có số TC tích lũy t ối thiểu bằng khối lượng thiết kế theo kế hoạch học tập\nchuẩn của CTĐT và không bị điểm F;\nc) Xếp loại học lực căn cứ theo điểm trung bình tích lũy (CPA) đạt từ loại khá trở\nlên;\nd) Không bị cảnh báo học tập hoặc bị xét thi hành kỷ luật;\n2. Không cho phép chuyển CTĐT đối với sinh viên đã học từ năm thứ hai trở đi.\n3. Sinh viên thuộc các trường hợp sau được quyền đề nghị chuyển sang học mộ t\nchương trình thuộc hình thức VLVH của ĐHBK Hà Nội nếu có nguyện vọng:\na) Sinh viên đang học hình thức chính quy;\nb) Sinh viên đã bị buộc thôi học do kết quả học tập yếu kém;\nc) Sinh viên không hoàn thành CTĐT trong thời gian học tập cho phép.\nCác trường hợp này đượ c xem xét chuyển nếu còn trong thời gian học tập theo\nquy định đối với hình thức vừa là m vừa học. Khoản 3 Điều này không áp dụng với\nsinh viên đã xin thôi học.\n4. Kết quả học tập của các học phần đã tích lũy của sinh viên chuyển chương\ntrình hoặc chuyển hình thức đào tạo sẽ được xem xét để bảo lưu và công nhận tương\nđương theo các học phần trong chương trình mới.\n5. Sinh viên từ trường khác muốn chuyển tới học tại ĐHBK Hà Nội phải đáp ứng\nđiều kiện trúng tuyển của CTĐT cùng khóa tuyển sinh, đồng thời phải được sự đồng ý\ncủa Giám đốc ĐHBK Hà Nội và thủ trưởng cơ sở đào tạo đang học. Thời gian học tập\ntoàn khóa được tính từ khi sinh viên trúng tuyển vào cơ sở đào tạo thứ nhất.\n6. Với những trường hợp đặc biệt Giám đốc ĐHBK Hà Nội thành lập Hội đồng\nđánh giá và quyết định.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 18. Học cùng lúc hai chương trình\n1. Sinh viên thuộc hình thức đào t ạo chính quy có thể đăng ký học thêm các học\nphần của một CTĐT khác, nhưng chỉ được hưởng các quyền lợi chính thức và được\nxem xét công nhận tốt nghiệp chương trình thứ hai khi đã đăng ký thành công học\nchương trình thứ hai.\n2. Sinh viên được đăng ký học c hương trình thứ hai sớm nhất khi đã được xếp\ntrình độ năm thứ hai của chương trình thứ nhất. Tại thời điểm đăng ký, sinh viên phải\ncó học lực tính theo điểm t rung bình tích lũy (CPA) xếp loại từ trung bình trở lên và\nđáp ứng điều kiện trúng tuyển của chương trình thứ hai trong năm tuyển sinh.\n3. Trong thời gian học CTĐT thứ hai, sinh viên phải luôn đảm bảo khối lượng\nhọc tập ngành thứ nhất theo quy định với điể m CPA từ trung bình trở lên và không\nnằm trong diện bị cảnh báo học tập. Sin h viên không duy trì được kết quả này sẽ bị\nloại khỏi danh sách đăng ký học chương trình thứ hai.\n4. Thời gian tối đa được phép học đối với sinh viên học cùng lúc hai chương\ntrình là thời gian tối đa quy định cho chương trình thứ nhất.\n5. Khi học chương tr ình thứ hai, sinh viên được công nhận TC của những học\nphần có nội dung và khối lư ợng học tập tương đương ở chương trình thứ nhất. Những\nhọc phần được công nhận tương đương này sẽ được cho điểm miễn (điểm R).\n6. Sinh viên chỉ được xét tốt nghiệp chương trì nh thứ hai, nếu có đủ điều kiện tốt\nnghiệp ở c hương trình thứ nhất và đã đăng kí xét muộn nhất 02 năm trước thời điểm\nxét tốt nghiệp chương trình thứ hai.\n7. Sinh viên hội tụ đủ điều kiện tốt nghiệp cả hai CTĐT sẽ được cấp hai bằng tốt\nnghiệp và phụ lục văn bằng tương ứng . Các học phần chung giữa hai CTĐT sẽ được\ncông nhận và ghi điểm trên cả hai phụ lục văn bằng.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 19. Cảnh báo học tập và buộc thôi học\n1. Kết quả học tập được đánh giá vào cuối mỗi học kỳ chính để xác định mức độ\ncảnh báo học tập với sinh viên và được quy định như sau:\na) Nâng một mức cảnh báo học tập đối với sinh vi ên có số TC không đạt trong\nhọc kỳ lớn hơn 8.\nb) Nâng hai mức cảnh báo học tập đối với sinh viên có số TC không đạt trong\nhọc kỳ lớn hơn 16 hoặc tự ý bỏ học, không đăng ký học tập.\nc) Áp dụng cản h báo học tập mức 3 đối với sinh viên có số TC nợ đọng từ đầu\nkhóa lớn hơn 24.\nd) Sinh viên đang bị cảnh báo học tập mức 1 và mức 2, nế u số TC không đạt\ntrong học kỳ nhỏ hơn hoặc bằng 4 thì được hạ một mức cảnh báo học tập.\nđ) Sinh viên đang bị cảnh báo họ c tập mức 3, nếu số TC nợ đọng từ đầu khóa\nnhỏ hơn hoặc bằng 24 thì được hạ cảnh báo học tập xuống mức 2.\ne) Không xem xét cảnh báo học tập với học kỳ hè.\n2. Hạn chế khối lượng học tập là hình thức buộc những sinh viên đang bị cảnh\nbáo học tậ p hoặc chưa đạt chuẩn ngoại ngữ đăng ký số TC học phần ít hơ n bình\nthường, cụ thể như sau:\na) Sinh viên thuộc các CTĐT chuẩn được đăng ký tối đa 14 T C và tối thiểu 8 TC\ncho một học kỳ chính;\nb) Sinh viên thuộc các chương trình ELITECH và cá c CTĐT hợp tác q uốc tế\nđược đăng ký tối đa 18 TC và tối thiểu 8 TC cho một học kỳ chính.\n3. Buộc thôi học là hình thức áp dụng đối với những sinh viên có kết quả học tập\nrất kém, cụ thể trong các trường hợp như sau:\na) Sinh viên bị cảnh báo học tập mức 3 lần thứ hai liên tiếp.\nb) Sinh viên học chậm tiến độ quá thời gian cho phép, hoặc không còn đủ khả\nnăng tốt nghiệp trong thời gian cho phép theo quy định tại khoản 3 Điều 3 của Quy\nchế này.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 20. Xử lý vi phạm đối với sinh viên\n1. Sinh viên có gian lận trong thi, kiểm tra, đánh giá kết quả học tậ p sẽ bị xử lý\nkỷ luật đối với từng học phần đã vi phạm theo các quy định của Quy chế thi tốt nghiệp\nTrung học phổ thông h iện hành do Bộ Giáo dục và Đào tạo ban hành, trừ trường hợp\nquy định tại khoản 2 của Điều này.\n2. Sinh viên thi hộ hoặc nhờ người thi h ộ đều bị kỷ luật ở mức đình chỉ h ọc tập\n01 năm đối với trường hợp vi phạm lần thứ nhất và buộc thôi học đối với trường hợp\nvi phạm lần thứ hai.\n3. Sinh viên sử dụng chứng chỉ ngoại ngữ giả hoặc chứng chỉ Giáo dục quố c\nphòng-an ninh giả sẽ bị buộc thôi học.\n4. Sinh viên sử dụng hồ sơ, văn bằng, chứng chỉ giả làm điều kiện trúng tuyển\nhoặc điều kiện tốt nghiệp sẽ bị buộc thôi học; văn bằng tốt nghiệp nếu đã được cấp sẽ\nbị thu hồi, huỷ bỏ.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG III\nĐÀO TẠO KỸ SƯ\nĐiều 21. Đăng ký học tập chương trình kỹ sư\n1. Đăng ký học phần: học viên thực hiện quy trình đăng ký học tập theo kế hoạch\nhọc tập chuẩn hoặc theo kế hoạch cá nhân. Học viên có thể đăng ký tối thiểu 12 TC và\ntối đa 24 TC trong một học kỳ chính. Không áp dụng ngưỡng đăng ký tối thiểu với học\nkỳ cuối khóa.\n2. Quy trình đăng ký học tập thực hiện theo khoản 1 Điều 10 của Quy chế này.\n3. Trong quá trình học tập ở bậc đào tạ o cử nhân, học viên được đăng ký học\ntrước tối đa 15 TC các học phần thuộc CTĐT kỹ sư.\n\nĐiều 22. Thực tập tốt nghiệp và Đồ án tốt nghiệp kỹ sư\n1. Học viên được đăng ký thực tập tốt nghiệp, được giao đề tài Đồ án tốt nghiệp\nkỹ sư (sau đây gọi tắt là ĐATN KS) nếu có tổng số TC chưa đạt không vượt quá 8 TC\nso với yêu cầu của CTĐT (không tính số TC của các học phần thực tập tốt nghiệp và\nĐATN KS).\n2. Thực tập tốt nghiệp đư ợc thực hiện toàn thời gian tại doanh nghiệp trong thời\ngian tối thiểu 10 tuần.\n3. Đề tài t ốt nghiệp gắn liền với nội dung thực tập hoặc giải quyết các vấn đề\nchuyên môn xuất phát từ thực tế của doanh nghiệp.\n4. Việc đánh giá kết quả thực hiện Đ ATN KS được thực hiện theo khoản 3 Điều\n13 của Quy chế này. Đồ án tốt nghiệp kỹ sư được đánh giá đ ạt khi điểm đánh giá học\nphần đạt từ điểm C trở lên.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG III\nĐÀO TẠO KỸ SƯ\nĐiều 23. Đăng ký tốt nghiệp kỹ sư\n1. ĐHBK Hà N ội xét tốt nghiệp nhiều đợt trong năm. Học viên muốn được xét\ntốt nghiệp phải đăng ký theo các mốc thời gian quy định trong Khung kế hoạch thời\ngian năm học.\n2. Học viên có thể đăng ký học nhiều hơn yêu cầu của CTĐT, nhưng khi đăng ký\ntốt nghiệp chỉ chọn đủ hoặc không nhiều hơn 3 TC theo yêu cầu của chương trình. Các\ntrường hợp ngoại lệ sẽ do Hội đồng xét tốt nghiệp quyết định và trình Giám đốc\nĐHBK Hà Nội phê duyệt.\n3. Học viên có đủ các điều kiện sau đây thì được xét công nhận tốt nghiệp:\na) Đã hoàn thàn h đầy đủ các học phần theo yêu cầ u của CTĐT trong thời gian\nquy định.\nb) Đã nộp đồ án tốt nghiệp cho thư viện theo quy cách của bản đồ án do ĐHBK\nHà Nội quy định.\nc) Đạt chuẩn ngoại ngữ đầu ra.\nd) Điểm trung bình tích lũy toàn khóa đạt từ 2,0 trở lên.\nđ) Không n ằm trong danh sách đang bị kỷ luật hoặc bị Hội đồng kỷ luật của\nĐHBK Hà Nội xét kỷ luật ở mức đình chỉ học tập hoặc buộc thôi học.\ne) Cho đến thời điểm xét tốt nghiệp không bị truy cứu trách nhiệm hình sự.\n4. Học viên đạt đủ điều kiện tốt nghiệp đượ c Giám đốc ĐHBK Hà Nội ra quyết\nđịnh công nhận tốt nghiệp và cấp bằng tốt nghiệp trong thời hạn 03 tháng tính từ thời\nđiểm đáp ứng đầy đủ điều kiện tốt nghiệp và hoàn thành các nghĩa vụ liên quan.\n5. Học viên không tốt nghiệp được quyền đề nghị cấp chứng n hận với các học\nphần đã tích lũy trong CTĐT.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG III\nĐÀO TẠO KỸ SƯ\nĐiều 24. Điểm trung bình toàn khóa và hạng tốt nghiệp kỹ sư\n1. Điểm trung bình toàn khóa là điểm trung bình tíc h lũy của cả giai đoạn đào tạo\ncử nhân đã tốt nghiệp và giai đoạn đào tạo kỹ sư, với trọng số là tỷ lệ phần trăm của số\nTC tích lũy của mỗi giai đoạn đào tạo trong tổng số TC tích lũy của cả hai giai đoạn.\n2. Hạng tốt nghiệp được xếp dựa trên điểm trung bình toàn khóa như xếp loại học\nlực quy định tại khoản 6 Điều 12 của Quy chế này, riêng trong các trư ờng hợp sau đây\nthì hạng tốt nghiệ p của học viên có điểm trung bình toàn khóa xếp loại giỏi trở lên sẽ\nbị giảm một mức:\na) Khối lượng của các học phần phải học lại vượt quá 5% so với tổng số TC tích\nlũy của cả giai đoạn đào tạo cử nhân và kỹ sư . Quy định này không xét tới số TC của\ncác học phần học cải thiện điểm;\nb) Học viên bị Hội đồng kỷ luật của ĐHBK Hà Nội đề nghị áp dụng mức kỷ luật\ntừ cảnh cáo trở lên.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG III\nĐÀO TẠO KỸ SƯ\nĐiều 25. Nghỉ học tạm thời, tự nguyện thôi học và buộc thôi học\n1. Đối với học viên được điều động vào lực lượng vũ trang, đi làm nghĩa vụ quốc\ngia, quốc tế, thời gi an nghỉ học tạm thời (là thời gian được ghi trong quyết định của\ncấp có thẩm quyền) không tính vào thời gian học tại ĐHBK Hà Nội.\n2. Học viên bị ốm hoặc tai nạn buộc phải điều trị trong thời gian dài, hoặc nghỉ\nthai sản th eo quy định được phép nghỉ học tạ m thời. Thời gian nghỉ học tạm thời (là\nthời gian được ghi trong giấy xác nhận của cơ sở khám, chữa bệnh có thẩm quyền theo\nquy định của Bộ Y tế ) không tính vào thời gian chậm tiến độ nếu t ổng cộng không\nvượt quá 2 học kỳ c hính; thời gian nghỉ trên 2 học k ỳ được tính vào thời gian học\nchậm tiến độ.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG III\nĐÀO TẠO KỸ SƯ\nĐiều 25. Nghỉ học tạm thời, tự nguyện thôi học và buộc thôi học\n3. Đối với trường hợp xin nghỉ học tạm thời vì những lý do khác với lý do tại\nkhoản 1 và khoản 2 Điều này thì thời gian nghỉ học tối đa cho phép là 02 học kỳ chính\nvà được tính vào thời gian học tập.\n4. Học viên phải nộp đơn đề nghị trở lại học chậm nhất 1 tuần trước khi bắt đầu\nhọc kỳ mới. Đối với trường hợp được điều động vào lực lượng vũ trang hoặc đi làm\nnghĩa vụ quốc gia, quốc tế, học viên phải nộp kèm theo giấy xác nhận đã h oàn thành\nnhiệm vụ.\n5. Chế độ bảo lưu kết quả học tập khi nghỉ học tạm thời: Các học phần đăng ký\nhọc trong học kỳ đã đủ đ iểm đánh giá hoặc đủ điều kiện đánh giá sẽ được tính điểm\nhọc phần; kết quả sẽ được bảo lưu cùng với kết quả từ các học kỳ trước, kể c ả các học\nphần đạt và không đạt.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG III\nĐÀO TẠO KỸ SƯ\nĐiều 25. Nghỉ học tạm thời, tự nguyện thôi học và buộc thôi học\n6. Học viên thấy không có đủ điều kiện hoặc không muốn tiếp tục học tại ĐHBK\nHà Nội có thể làm đơn đề nghị thôi học và được xem xét cho thôi học . Học viên đã có\nquyết định cho thôi học sẽ không được tiếp nhận trở lại.\n7. Học viên bị buộc thôi học trong các trường hợp sau đây:\na) Học viên đã học chậm tiến độ quá thời gian cho phép, hoặc khôn g còn đủ khả\nnăng tốt nghiệp trong thời gian cho phép theo quy định tại điểm a khoản 3 Điều 3 của\nQuy chế này.\nb) Học viên không đăng ký học tập trong hai học kỳ liên tiếp.\nc) Học viên bị truy cứu trách nhiệm hình sự hoặc vi phạm quy chế học tập, quy\nchế thi tới mức phải buộc thôi học.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG III\nĐÀO TẠO KỸ SƯ\nĐiều 26. Xử lý vi phạm đối với học viên\nViệc xử lý vi phạm đối với học viên thực hiện theo Điều 20 của Quy chế này.\nCHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 27. Đăng ký học tập chương trình thạc sĩ\n1. Đăng ký học phần: Học viên thực hiện quy trình đăng ký học phần từ tài khoản\nhọc tập cá nhân theo kế hoạc h học tập chuẩn hoặc theo kế hoạch cá nhân. Học viên\nđược đào tạo the o hình thức chính quy có thể đăng ký tối đa 24 TC trong một học kỳ\nchính nhưng không vư ợt quá 45 TC trong một năm học. Học viên được đào tạo theo\nhình thức vừa làm vừa học có thể đăng ký tối đa 20 TC trong một học kỳ chính nhưng\nkhông vượt quá 30 TC trong một năm học. H ọc kỳ cuối khóa không áp dụng ngưỡng\ntối đa nhưng vẫn phải đảm bảo quy định số TC tối đa trong năm học.\n2. Đăng ký lớp chính thức: Dựa trên số lượng học viên đăng ký, ĐHBK Hà Nội\nđưa ra số lượng lớp sẽ mở và thời khóa biể u cho các lớp này . Học viên chọn lớp học\ncho những học phần đã đăng ký. Thời gian đăng ký lớp kết thúc chậm nhất 1 tuần\ntrước khi bắt đầu học kỳ.\n3. Đối với các học phần được giảng dạy trên lớp, quy mô lớp học phần tối thiểu\nlà 20 học viên. C ác trường hợp ngoại lệ được ĐHBK Hà Nội giải quyết theo trình tự\nnhư sau:\na) Xem xét mở lớp học phần chuyên môn có từ 5 đến 19 học viên theo đơn đề\nnghị đăng ký của học viên và áp dụng hệ số học phí theo quy định, trong đó ưu tiên\ncác học phần thuộc chương trình theo định hướng nghiên cứu.\nb) Xem x ét mở lớp cho dưới 5 học viên đăng ký học lại học phần chuyên môn\ndưới hình thức làm đồ án, khóa luận hoặc tiểu luận chuyên đề thay thế giờ lên lớp.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 28. Học bổ sung, miễn học và công nhận tín chỉ\n1. Học phần bổ sung:\na) Học viên tốt nghiệp đ ại học ngà nh phù hợp hoặc ngành khác so với ngành\nđăng ký ở trình độ thạc sĩ sẽ phải học bổ sung tối đa 15 TC.\nb) Danh mục các học phần bổ sung và số TC được xác định khi xét hồ sơ đăng\nký dự tuyển dựa trên việc đối sánh CTĐT đại học của thí sinh và CTĐT đại học đúng\nngành của ĐHBK Hà Nội.\nc) Các học phần bổ sung hoàn thành trước khi bắt đầu học các học phần trong\nCTĐT chuẩn.\n2. Miễn học và công nhận TC:\na) Học viên được xem xét miễn học phần và công nhận TC (cho điểm R) của một\nsố học phần khi đã học một CTĐT thạc sĩ khác hoặc đã tốt nghiệp một CTĐT kỹ sư\nchuyên sâu đặc thù. Những học phần đ ược miễn phải có điểm đánh giá đạt từ điểm C\n(hoặc quy đổi tương đương) trở lên.\nb) Các học phần miễn học được xác định khi xét hồ sơ đăng ký dự tuyển dựa trên\nviệc đối chiếu CTĐT đã học của thí sinh và CTĐT đúng ngành của ĐHBK Hà Nội. Số\nTC tối đa được công nhận là 30 TC.\nc) Học viên học chương trình tích hợp Cử nhân - Thạc sĩ khoa học của ĐHBK\nHà Nội được đăng ký học trước tối đa 15 TC các học phần thuộc CTĐT thạc sĩ.\nd) Các học phần được miễn không được sử dụng để tính điểm trung bình tích lũy\ntoàn khóa.\nđ) Học viên chuyển về tiếp tục học thạc sĩ tại ĐHBK Hà Nội từ cơ sở đào tạo\nkhác ở trong nước hoặc ngoài nước sẽ được xem xét miễn h ọc và công nhận TC học\nphần tương đương, căn cứ kết quả học tập của học viên tại cơ sở đào tạo đó.\n3. Kết quả học tập có giá trị công nhận trong thời hạn 05 năm. Số TC của các học\nphần được miễn học không vượt quá 50% khối lượng chương trình toàn khóa.\n4. Học viên đã có quyết định cho th ôi học hoặ c buộc thôi học, nếu tiếp tục dự\ntuyển và trúng tuyển vào ĐHBK Hà Nội thì phải học lại toàn bộ chương trình.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 29. Đăng ký đề tài luận văn thạc sĩ\n1. Đăng ký đề tài luận văn thạc sĩ là yêu cầu bắt buộc đối với học viên trong học\nkỳ đầu của kh óa học. Riê ng học viên học chương trình định hướng nghiên cứu phải\nhoàn thành việc đăng ký đề tài trong học kỳ đầu tiên.\n2. Học viên thực hiện đăng ký đề tài luận văn theo hai cách sau:\na) C họn lựa một đề tài và tên người hướng dẫn trong danh mục các đề t ài do\ntrường/khoa đề xuất.\nb) Tự đề xuất tên đề tài luận văn, đề cương nghiên cứu chi ti ết và người hướng\ndẫn (dự kiến).\n3. Căn cứ thông tin đăng ký đề tài của học viên , ĐHBK Hà Nội xem xét và ra\nquyết định giao đề tài và người hướng dẫn. Các trư ờng hợp k hông được thông qua\nphải thực hiện đăng ký lại.\n4. Ngay sau khi nhận quyết định giao đề tài, học viên phải xây dựng kế hoạch\nthực hiện luận văn thạc sĩ và được người hướng dẫn đồng ý.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 30. Điều kiện được bảo vệ luận văn thạc sĩ\nHọc viên có đủ các điều kiện sau đây thì được bảo vệ luận văn thạc sĩ:\n1. Đã hoàn thành đầy đủ các học phần the o yêu cầu của CTĐT trong thời gian\nquy định.\n2. Đạt chuẩn ngoại ngữ đầu ra tương đương bậc 4/6 theo Khung năng lực ngo ại\nngữ 6 bậc dùng cho Việt Nam hoặc các chứng chỉ tương đương khác do Bộ Giáo dục\nvà Đào tạo quy định, hoặc bằng tốt nghiệp trình độ đại học trở lên ngành ngôn ngữ\nnước ngoài, hoặc bằng tốt nghiệp trình độ đại học trở lên ngành khác mà chương trình\nđược thực hiện hoàn toàn bằng ngôn ngữ nước ngoài.\n3. Điểm trung bình tích lũy (CPA) đạt từ 2,0 trở lên; Điểm đạt của từng học phần\ntrong CTĐT đạt từ điểm C trở lên.\n4. Người hướng dẫn và các phản biện xác nhận bản thảo luận văn đã đáp ứng đầy\nđủ các yêu cầu về chất lượng và nội dung khoa học để đưa ra bảo vệ.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 31. Điểm luận văn thạc sĩ\n1. Điểm luận văn thạc sĩ là điểm bảo vệ luận văn cộng điểm thưởng công bố khoa\nhọc của học viên (nếu có), được quy định như sau:\na) Điểm bảo vệ luận văn là trung bình cộng điểm của các thành viên Hội đồng\nđánh giá luận văn c ó mặt trong buổi bảo vệ và được làm tròn đến 2 chữ số thập phân,\ntrong đó mỗi thành viên chấm điểm theo thang 10, có thể lẻ tới 0,5 . Hội đồng đánh giá\nluận văn cho điểm bảo vệ luận văn từ 8,5 trở lên chỉ khi học viên có công bố khoa học\nb) Điểm thưởng côn g bố khoa học đối với học viên có thành tích công bố kh oa\nhọc sau đây: có bài báo khoa học liên quan đến nội dung luận văn đã được công bố\n(hoặc chấp nhận đăng) trên tạp chí khoa học hoặc tuyển tập hội nghị khoa học; có báo\ncáo tổng kết đề tài khoa học côn g nghệ cấp Đại học do học viên chủ trì và đã được\nnghiệm thu, hoặc đề tài nghiên cứu đã được nghiệm thu do người hướng dẫn chủ trì và\nhọc viên là người thực hiện chính để giải quyết các vấn đề nghiên cứu của luận văn.\nĐiểm thưởng công bố khoa học do Hội đồ ng đánh giá luận văn quyết định, nằm trong\nkhoảng từ 0,5 đến 1,5.\n2. Luận văn đạt yêu cầu khi điểm bảo vệ luận văn đạt từ điểm C trở lên và không\ncó điểm của thành viên Hội đồng nào dưới 5 theo thang điểm 10.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 32. Bảo vệ luận văn lần thứ hai\n1. Trong trường hợp luận văn không đạt yêu cầu và học viên còn được phép học\ntối thiểu 03 tháng, học viên được phép chỉnh sửa, bổ sung luận văn để bảo vệ lần thứ\nhai trong thời hạn 03 tháng tính từ ngày bảo vệ luận văn lần thứ nhất.\n2. Trong trường hợp luận văn bảo vệ lần thứ hai vẫn không đạt yêu cầu, nếu học\nviên có nguyện vọng và còn được phép học tại ĐHBK Hà Nội đủ 06 tháng theo quy\nđịnh về thời gian học tập tối đa tại điểm b khoản 3 Điều 3 Quy chế này thì có thể đăng\nký đề tài mới cho luận văn thạc sĩ để thực h iện. Không tổ chức bảo vệ luận văn lần thứ\n3. Học viên tự chi trả kinh phí cho việc chỉnh sửa, bổ sung luận văn và tổ chức\nbảo vệ luận văn lần thứ hai; kinh phí thực hiện và bảo vệ luận văn theo đề tài mới.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 33. Điều kiện tốt nghiệp thạc sĩ và xếp hạng tốt nghiệp\n1. Học viên có đủ các điều kiện sau đây thì được xét công nhận tốt nghiệp:\na) Luận văn đạt yêu cầu.\nb) Hoàn thành việc nộp q uyển luận văn đã được chỉnh sửa theo kết luận của Hội\nđồng đánh giá luận văn.Công khai toàn văn quyển luận văn trê n website theo quy định\ntrong thời gian ít nhất 30 ngày, trừ một số đề tài thuộc các lĩnh vực cần bảo mật thực\nhiện theo quy định của Nhà nước.\nc) Đã nộp quyển luận văn tốt nghiệp cho thư viện theo quy cách của bản luận văn\ndo ĐHBK Hà Nội quy định.\nd) Không bị truy cứ u trác h nhiệm hình sự và k hông trong t hời gian bị lỷ luật,\nđình chỉ học tập.\n2. Hạng tốt nghiệp thạc sĩ được xếp dựa trên điểm trung bình tích lũy toàn khóa\ntính cho toàn bộ các học phần đã học trong chương trìn h, kể cả luận văn thạc sĩ. Riêng\ncác học phần được miễn học không đưa vào tính CPA để xếp hạng tốt nghiệp.\nCPA: 2,0 - 2,49, Xếp loại: Trung bình\nCPA: 2,5 - 3,19, Xếp loại: Khá\nCPA: 3,2 - 3,59, Xếp loại: Giỏi\nCPA: 3,6 - 4,0, Xếp loại: Xuất sắc\n3. Học viên đạt đủ điều kiện tốt nghiệp đượ c Giám đốc ĐHBK Hà Nội ra quyết\nđịnh công nhận tốt nghiệp và cấp bằng tốt nghiệp trong thời hạn 03 th áng tính từ thời\nđiểm đáp ứng đầy đủ điều kiện tốt nghiệp và hoàn thành các nghĩa vụ liên quan.\n4. Học viên không tốt nghiệp được quyền đề nghị cấp chứng n hận với các học\nphần đã tích lũy trong CTĐT.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 34. Nghỉ học tạm thời và bảo lưu kết quả học tập\n1. Đối với học viên được điều động vào lực l ượng vũ trang, đi làm nghĩa vụ quốc\ngia, quốc tế, thời gian nghỉ học tạm t hời (là thời gian được ghi trong quyết định của\ncấp có thẩm quyền) không tính vào thời gian học tại ĐHBK Hà Nội.\n2. Học viên bị ốm hoặc tai nạn buộc phải điều trị trong thời gian dà i, hoặc nghỉ\nthai sản theo quy định được phép nghỉ học tạm thời . Thời gian nghỉ học tạm thời (là\nthời gian được ghi trong giấy xác nhận của cơ sở khám, chữa bệnh có thẩm quyền theo\nquy định của Bộ Y tế ) không tính vào thời gian chậm tiến độ nếu tổng cộng k hông\nvượt quá 2 học kỳ chính; thời gian nghỉ trên 2 học kỳ được tính vào thời gian học\nchậm tiến độ.\n3. Đối với trường hợp xin ngh ỉ học tạm thời vì những lý do khác với lý do tại\nkhoản 1 và khoản 2 Điều này, học viên phải học ít nhất một học kỳ tại ĐHBK Hà Nội,\nkhông thuộc các trường hợp bị xem xét buộc thôi học hoặc xem xét kỷ luật, mới được\nxem xét cho nghỉ học tạm thời. Thời gian nghỉ học tối đa là 12 tháng và được tính vào\nthời gian học tập.\n4. Học viên phải nộp đơn đề nghị trở lại học chậm nhất 1 tuần trước khi bắt đầu\nhọc kỳ mới. Đối với trường hợp được điều động vào lực lượng vũ t rang hoặc đi làm\nnghĩa vụ quốc gia, quốc tế, học viên phải nộp kèm theo giấy xác nhận đã hoàn thành\nnhiệm vụ.\n5. Chế độ bảo lưu kết quả học tập khi nghỉ học tạm thời: Các học phần đăng ký\nhọc trong học kỳ đã đủ điểm đánh giá hoặc đủ điều kiện đánh giá sẽ đ ược tính điểm\nhọc phần; kết quả sẽ được bảo lưu cùng với kết quả từ các học kỳ tr ước, kể cả các học\nphần đạt và không đạt.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 35. Gia hạn thời gian học tập, thôi học\n1. Học viên học chậm tiến độ so với thời gian thiết kế của chương trình thạc sĩ\nphải làm thủ tục xin gia hạn thời gian học tập.\n2. Học viên thấy không có đủ điều kiện hoặc không muốn tiếp tục học tại ĐHBK\nHà Nội có thể làm đơn đề nghị thôi học và được xem xét cho thôi học. Học viên đã có\nquyết định cho thôi học không được tiếp nhận trở lại.\n3. Học viên bị buộc thôi học trong các trường hợp sau đây:\na) Học viên học chậ m tiến độ quá thời gian cho phép, hoặc không còn đ ủ khả\nnăng tốt nghiệp trong thời gian cho phép theo quy định tại điểm b khoản 3 Điều 3 Quy\nchế này.\nb) Học viên không đăng ký học tập trong hai học kỳ liên tiếp.\nc) Học viên bị truy cứu trách nhiệm hình sự hoặc vi phạm quy chế học tập, quy\nchế thi.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 36. Lập kế hoạch và báo cáo tiến độ thực hiện\n1. NCS được coi là thành viên chính thức của đơn vị chuyên môn ngay sau khi có\nquyết định công nhận NCS; chịu sự giám sát và kiểm tra việ c thực hiện kế hoạch học\ntập, nghiên cứu khoa học của đơn vị chuyên môn.\n2. Căn cứ kế hoạch học tập chuẩn toàn khóa của CTĐT tiến sĩ, NCS xây dựng kế\nhoạch chi tiết theo từng học kỳ và từng năm học, báo cáo đơn vị chuyên mô n và người\nhướng dẫn thông qua.\n3. NCS phải tham gia đầy đủ và có báo cáo chuyên đề tại các buổi sinh hoạt khoa\nhọc định kỳ tại đơn vị chuyên môn; có trách nhiệm báo cáo về kết quả, tiến độ học tập\nvà nghiên cứu khoa học theo yêu cầu của đơn vị chuyên môn và đơn vị quản lý NCS.\n4. Trong thời hạn đến ngày 30/6 và ngày 31/12 hàng năm, đ ịnh kỳ 6 tháng kể từ\nkhi có quyết định công nhận NCS, NCS phải trình bày báo cáo tiến độ học tập đã thực\nhiện trong 6 tháng trước đó tại hội thảo khoa học do đơn vị chuyên môn tổ chức.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 37. Học phần bổ sung và học phần tiến sĩ\n1. Các học phần bổ sung n hằm hỗ trợ NCS có đủ kiến thức, trình độ chuyên môn\nđể thực hiện đề tài nghiên cứu.\na) Đối với NCS đã có bằng thạc sĩ , khối lượng kiến thức cần phải học bổ sung\nđược xác định căn cứ vào các học phần đã tích lũy ở trình độ thạc sĩ, kiến thức cần cập\nnhật, bổ sung và yêu cầu của l ĩnh vực, đề tài n ghiên cứu . K hối lượng kiến thức tối\nthiểu 4 TC tương ứng với 2 học phần.\nb) Đối vớ i NCS chưa có bằng thạc sĩ: các học phần bổ sung ba o gồm các học\nphần ở trình độ thạ c sĩ theo định hướng nghiên cứu thuộc ngành tương ứng trừ luận\nvăn thạc sĩ. Khối lượng kiến thức tối thiểu 30 TC.\nc) NCS đăng ký các học phần bổ sung thuộc chương trình (đạ i học, thạc sĩ) nào\nthì sẽ học theo lớp học phần thuộc chương trình đó.\n2. Các học phần tiến sĩ nhằm nâng cao trình độ lý thuyết, cập nhật các kiến thức\nmới nhất của lĩnh v ực chuyên môn , phương pháp nghiên cứu và khả năng ứng dụng\ncác phương pháp nghiên cứu trong lĩnh vực, đề tài nghiên cứu.\na) Mỗi NCS phải hoàn thành tối thiểu 8 TC tương ứng 3-4 học phần tiến sĩ.\nb) NCS phải thực hiện quy trình đăng ký học phần tiến sĩ từ tài khoản học tập\ntrong thời hạn 4 tuần đầu của học kỳ. Học phần tiến sĩ được tổ chứ c giảng dạy cho lớp\ncó 5 NCS trở lên; trong trường hợp dưới 5 NCS, học phần được thự c hiện dưới hình\nthức hướng dẫn, làm đồ án, khoá luận hoặc tiểu luận để thay thế giờ lên lớp.\n3. NCS phải hoàn thành tất cả các học phần bổ sung, các học phần tiến sĩ với\nđiểm đạt từ điểm C trở lên theo yêu cầu của chương t rình trong vòng 2 năm kể từ khi\ncó quyết định công nhận NCS. Trong trường hợp quá thời hạn 2 năm nhưng không thể\nhoàn thành, NCS có thể đề nghị xin gia hạn thời gian thực hiện trong khoảng thời gian\n6 tháng kế t iếp; quá thời hạn trên vẫn không thể hoàn thà nh thì bị xem xét cho thôi\nhọc.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 38. Tiểu luận tổng quan và chuyên đề tiến sĩ\n1. Tiểu luận tổng quan yêu cầu NCS thể hiện khả năng phân tích, đánh giá các\ncông trình nghiên cứu trong nước và quốc tế li ên quan trực tiếp đến đề tài nghiên cứu,\ntừ đó rút ra mục đích và nhiệm vụ nghiên cứu của luận án tiến sĩ.\na) NCS thực hiện Tiểu luận tổng quan dưới sự hướn g dẫn của người hướng dẫn\nkhoa học. Tiểu luận tổng quan đ ược đánh giá theo hình thức báo cáo khoa học trước\nđơn vị chuyên môn. Tiểu luận tổng quan được đánh giá đạt yêu cầu nếu được ng ười\nhướng dẫn và đơn vị chuyên môn thông qua.\nb) NCS phải hoàn thành Tiểu luận tổng quan với kết quả đạt yêu cầu trong vòng\n12 tháng kể từ khi có quyết định công nhận NCS.\n2. Các chuyên đề tiến sĩ yêu cầu NCS nâng cao năng lực nghiên cứu và tự nghiên\ncứu, cập nhật kiến thức mới , giải quyết một số nội d ung liên quan trực tiếp đến đề tài\nnghiên cứu của luận án tiến sĩ . NCS có thể sử dụng nội dung bài báo của mình liên\nquan trực tiếp đến kết quả luận án tiến sĩ công bố trên tạ p chí ISI/Scopus để phát triển\nthành chuyên đề tiến sĩ.\na) NCS phải hoàn thành 3 chuyên đề tiến sĩ tươn g đương vớ i khối lượng 6 TC\nvới thời hạn chậm nhất là 1 tháng trước khi trình hồ sơ đăng ký đánh giá luận án ở đơn\nvị chuyên môn.\nb) NCS phải đăng ký thực hiện các chuyên đề tiến sĩ. Tên của chuyên đề do NCS\nđề xuất và phải được sự đồng ý của người hướng dẫn khoa học.\nc) Các chuyên đề tiến sĩ được đánh giá theo hình thức báo cáo khoa học trước\nTiểu ban đánh giá. Chuyên đề tiến sĩ được đánh giá là đạt nếu điểm trung bình của\nTiểu ban đạt từ điểm 5,5 trở lên và không có điểm của thành viên nào dưới 5,0 tính\ntheo thang điểm 10.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 39. Luận án tiến sĩ\n1. Luận án tiến sĩ là kết quả nghiên cứu khoa học của NCS, trong đó chứa đựng\nnhững đóng góp mới về lý luận và thực tiễn ở lĩnh vực chu yên môn, có giá trị trong\nviệc phát triển, gia tăng tri thức khoa học và giải quyết trọn vẹn vấn đề đặt ra của đề tài\nluận án.\n2. Quyển thuyết minh Luận án tiến sĩ phải đáp ứng quy định về hình thức, cách\ntrình bày luận án; số trang nội dung; quy định trích dẫn và danh mục tài liệu tham khảo\ncủa ĐHBK Hà Nội, trong đó phải dành tối thiểu một nửa khối lượng thuyết minh để\ntrình bày các kết quả nghiên cứu và các biện luận, đánh giá khoa học riêng của NCS.\n3. Luận án tiến sĩ phải đảm bảo tuân thủ pháp luật về bảo vệ quyền sở hữu trí tuệ,\ncụ thể:\na) Trích dẫn đầy đủ và chỉ rõ nguồn t ham khảo các kết quả nghiên cứu của các\ntác giả khác (nếu có);\nb) Trong trường hợp luận án sử dụng n ội dung công trình khoa học của tập thể\nmà NCS là đồng tác giả thì phải có văn bản đồng ý của các đồng tác giả khác cho phép\nNCS được sử dụng kết quả của nhóm nghiên cứu;\nc) Tuân thủ các quy định khác của Luật sở hữu trí tuệ.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 40. Điều kiện được bảo vệ luận án tiến sĩ\n1. NCS có đủ các điều kiện sau đâ y được đăng ký đánh giá luận án tại đơn vị\nchuyên môn (bảo vệ luận án cấp cơ sở):\na) Đã hoàn thành đầy đủ các học phần, báo cáo, chuyên đề theo yêu cầu của\nCTĐT trong thời gian quy định;\nb) Là t ác giả chính (tác giả đứng tên đầu hoặc tác giả liên hệ duy nh ất) của tối\nthiểu 02 bài báo về kết quả nghiên cứu của luận án trong đó có 01 bài đăng trên tạp chí\nkhoa học thuộc danh mục các tạp chí ISI -Scopus và 01 bài đăng trên tạp chí khoa học\nđược Hội đ ồng Giáo sư nhà nư ớc quy định khung điểm tới 0,75 điểm trở lên theo\nngành đào tạo hoặc tác giả chính của tối thiểu 02 bài báo về kết quả nghiên cứu của\nluận án đăng trê n tạp chí khoa họ c quốc tế có phản biện được Hội đồng Giáo sư nhà\nnước quy định khung điểm 0,75 điểm trở lên theo ngành đào tạo;\nc) Tổng điểm của tất cả các công trình nghiên cứu trong khoản b mục 1 của Điều\nnày phải đạt từ 2,0 điể m trở lên tính theo điểm đối đa do Hội đồ ng Giáo sư nhà nước\nquy định cho mỗi loại công trình (không chia điểm khi có đồng tác giả);\nd) Luận án đã được góp ý và đánh giá qua các hội thảo chuyên môn, trong đó hội\nthảo lần cuối có kết luận (ghi trong biên bả n) đồng ý cho NCS đưa luận án ra bảo vệ\ntrước Hội đồng cấp cơ sở;\nđ) Người hướng dẫn (hoặc tập thể hướng dẫn) xác nhận chất lượng của luận án\nđã đáp ứng yêu cầu và đồng ý cho NCS đăng ký bảo vệ luận án cấp cơ sở;\ne) Các NCS có quyết định công nhận tại thời điểm trước ngày 18 thán g 5 năm\n2017 phải có thêm điều kiện đạt chuẩn ngoại ngữ đầu ra tương đương bậc 4/6 theo\nKhung năng lực ngoại ngữ 6 bậc dùng cho Việt Nam.\n2. Điều ki ện để NCS được bảo vệ luận án ở H ội đồng đánh giá luận án cấp Đại\nhọc (bảo vệ luận án cấp Đại học):\na) Luận án của NCS được đơn vị chuyên môn đề nghị được đánh giá ở Hội đ ồng\nđánh giá luận án cấp Đại học;\nb) Luận án của NCS được các phản biện độc lập tán thành.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 41. Đánh giá luận án tiến sĩ\n1. Đánh giá luận án tiến sĩ cấp cơ sở được quy định cụ thể như sau:\na) NCS được bả o vệ luận án cấp cơ sở nếu đáp ứng đầy đủ các điều kiện quy\nđịnh tại khoản 1 Điều 40 Quy chế này và hoàn thành Hồ sơ đ ăng ký bảo vệ c ấp cơ sở\ntrong thời hạn đủ 90 ngà y tính đến thời điểm kết thúc thời gian học tập chương trình\ntiến sĩ quy định tại khoản 3 Điều 2 Quy chế này. Trong trường hợp không đủ thời gian\n90 ngày, NCS phải làm thủ tục xin gia hạn thời gian học tập theo quy định.\nb) Hội đồng đánh giá luận án cấp c ơ sở (sau đây gọi tắt là hội đồng cấp cơ sở) do\nHiệu trưởng trường/Trưởng khoa thừa uỷ quyền của Giám đốc ĐHBK Hà Nội ra quyết\nđịnh thành lập có 7 thành viên gồm chủ tịch, thư k ý, 2 phản biện và các uỷ viên .\nKhoảng thời gian tổ chức đánh giá luận án cấp cơ sở là sau 21 ngày và trước 45 ngày\nso với ngày ban hành quyết định thành lập hội đồng cấp cơ sở.\nc) Luận án tiến sĩ được tiến hành đánh giá ở cấp cơ sở dưới hình thức sin h hoạt\nkhoa học được tổ chức một lần hoặc nhiều lần, cho đến khi luận án được đề nghị đưa\nra đánh giá ở Hội đồng đánh giá luận án cấp Đại học.\nd) Luận án chỉ được đề nghị đưa ra đánh giá ở Hội đồng đánh giá luận án cấp Đại\nhọc khi có tối thiểu 6 thành viên của hội đồng cấp cơ sở ở lần đánh giá cuối cùng tá n\nthành (ghi trong phiếu nhận xét luận án).\nđ) Trong vòng 20 ngày sau khi kết th úc đánh giá luận án cấp cơ sở, NCS phải\nhoàn thành đầy đủ việc sửa chữa và bổ sung toàn văn luận án theo đề nghị của hội\nđồng cấp cơ sở.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 41. Đánh giá luận án tiến sĩ\n2. Toàn văn l uận án và tóm tắt luận án của NCS được gửi lấy ý kiến của 2 phản\nbiện độc lập trước khi được đưa ra đánh giá ở Hội đồng đánh giá luận án cấp Đại học.\nNCS hoàn thành bản tiếp thu ý kiến của các phản biện dưới sự trợ giúp của người\nhướng dẫn trong thời hạn 15 ngày kể từ ngày nhận được kết quả đánh giá của các phản\nbiện độc lập.\n3. Đánh giá luận án tiến sĩ cấp Đại học được quy định cụ thể như sau:\na) NCS được bảo vệ luận án cấp Đại học nếu đáp ứng đầy đủ các điều kiện quy\nđịnh tại khoản 2 Điều 40 Quy chế này và hoàn t hành Hồ sơ đề nghị đánh giá luận án ở\nHội đồng đánh giá luận án cấp Đại học.\nb) Hội đồng đánh g iá luận án cấp Đại học do Giám đốc ĐHBK Hà Nội ra quyết\nđịnh thành lập có 7 thành viên gồm chủ tịch, thư ký, 3 phản biện và các uỷ viên. Thời\ngian tổ chức bảo vệ luận án cấp Đại học trong vòng 2 tháng kể từ ngày ban hành quyết\nđịnh thành lập hội đồng cấp Đại học; không tổ chức họ p hội đồng cấp Đại học trong\ntrường hợp chủ tịch hoặc thư ký hoặc có từ 2 thành viên hội đồng trở lên vắng mặt.\nc) Thời gian, địa điểm tổ chức đánh giá luận án, tóm tắt và toàn văn luận án,\nthông tin về những điểm mới của luận án b ằng tiếng Việt và tiếng Anh (hoặc tiếng\nnước ngoài khác) được công bố công khai trên trang thông tin điện tử của ĐHBK Hà\nNội chậm nhất 7 ngày trước ngày bảo vệ.\nd) Luận án được đánh giá bằng hình thức bỏ phiếu (tán thành hoặc không tán\nthành), luận án không được thông qua nếu có từ 2 thành viên hội đồng cấp Đại học có\nmặt tại buổi bảo vệ trở lên bỏ phiếu không tán thành . Hội đồng cấp Đại học có quyết\nnghị nêu rõ kết luận của Hội đồng về việc không thông qua luận án và lý do hoặc thông\nqua luận án và các yêu cầu chỉnh sửa, bổ sung (nếu có).\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 42. Đánh giá lại luận án tiến sĩ\n1. Trong trường hợp Hội đồng đánh giá luận án cấp Đại học có quyết nghị không\nthông qua luận án và cho phép bảo vệ lại, NCS được phép chỉnh sửa, bổ sung luận án\nvà đề nghị bảo vệ luận án lần thứ hai trong vòng 6 tháng nếu NCS còn thời gian theo\nquy định. Thành phần Hội đồng đánh giá luận án cấp Đại học lần thứ hai phải có tối\nthiểu 5 thành vi ên đã tham gia Hộ i đồng đánh giá luận án cấp Đại h ọc lần thứ nhất\ntrong đó có đủ những thành viê n có ý kiến không tán th ành luận án và không thành\nviên nào vắng mặt trong buổi bảo vệ. Quy trình, thủ tục đánh giá lại được thực hiện\nnhư quy định tại Khoản 3 Điều 41 của quy chế này.\n2. NCS tự chi trả kinh ph í cho việc chỉnh sửa, bổ sung luận án và tổ chức bảo vệ\nluận án lần thứ hai.\n3. Trong trường hợp luận án bảo vệ lần thứ hai vẫn không đạt yêu cầu, ĐHBK\nHà Nội không tổ chức bảo vệ luận án lần thứ ba.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 43. Xét cấp bằng tiến sĩ\n1. Điều kiện để NCS được xét cấp bằng tiến sĩ:\na) Luận án của NCS đã được Hội đồng đánh giá luận án cấp Đại học thông qua;\nb) NCS đã hoàn thành việc sửa đổi, bổ sung luận án theo quyết nghị của Hội\nđồng đánh giá luận án tiến sĩ cấp Đại học và được người hướng dẫn, đơn vị quản lý\nNCS, chủ tịch Hội đồng xác nhận;\nc) Nếu là trường hợp cần thẩm định theo thông báo của Bộ G D&ĐT thì kết quả\nthẩm định phải đạt yêu cầu; hoặc chưa nhận được kết quả th ẩm định của Bộ GD&ĐT\nkhi đã hết thời hạn 60 ngày làm việc từ khi Hội đồng thẩm định nhận đư ợc hồ sơ thẩm\nđịnh của ĐHBK Hà Nội;\nd) Đã nộp Thư viện Quốc gia Việt Nam và Thư viện Tạ Quang Bửu của ĐHBK\nHà Nội (cả bản in và file pdf) toàn văn luận án và tóm tắt luận án hoàn chỉnh cuối cùng\ncó chữ ký của NCS, chữ ký củ a người hướng dẫn và xác nhận của Giám đốc ĐHBK\nHà Nội sau khi đã bổ sung , sửa chữa theo yêu cầu của Hội đồng đánh giá luận án cấp\nĐại học và Hội đồng thẩm định (nếu có);\nđ) Toàn văn luận án hoàn ch ỉnh cuối cùn g của NCS được đăng trên trang thông\ntin điện tử của ĐHBK Hà Nội (trừ những luậ n án được đánh giá theo chế độ mật)\ntrong thời gian 03 tháng.\n2. Căn cứ Hồ sơ xét cấp bằng tiến sĩ của NCS, đối với những NCS đủ điều kiện\ntốt nghiệp, Giám đốc ĐHBK Hà Nội ra quyết định công nhận trình độ tiến sĩ và cấp\nbằng cho NCS sau khi tham vấn ý kiến của Hội đồng Khoa học và đào tạo. Việc cấp\nbằng tiến sĩ cho nghiên cứu sinh được thực hiện trong thời hạn 30 ngày làm việc kể từ\nngày quyết định công nhận trình độ tiến sĩ có hiệu lực.\n3. NCS không tốt nghiệp được quyền đề nghị cấp chứng n hận với các học phần\nđã tích lũy trong CTĐT.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 44. Những thay đổi trong quá trình đào tạo\n1. Việc thay đổi đề tài luận án theo đề xuất của NCS và người hướng dẫn chỉ\nđược phép trong khoảng nửa thời gian đầu của CTĐT tiến sĩ.\n2. Việc bổ sung hoặc thay đổi người hướng dẫ n được thực hiện chậm nhất trước\n12 tháng tính đế n ngày kết thúc khoá đào tạo tiến sĩ theo quyết định công nhận NCS\n(bao gồm cả thời gian gia hạn nếu có), trừ trường hợp bất khả kháng.\n3. Việc chuyển cơ sở đào tạo khác theo khoản 3 Điều 8 Quy chế này.\n4. Giám đốc ĐHBK Hà Nội xem xét, quyết định cho phé p NCS được rút ngắn\nthời gian học tập tối đa không quá 1 năm nếu NCS hoàn thành đầy đủ CTĐT trước\nthời hạn.\n5. Trong trường hợp NCS không có khả năng hoàn t hành CTĐT đúng hạn, trước\nkhi hết hạn 60 ngày, NCS phải làm thủ tục xin gia hạn.\n6. NCS bị buộc thôi học trong những trường hợp sau:\na) Hết thời gian theo quy định , NCS không hoàn thành CTĐT hoặc luận án của\nNCS không được Hội đồng đánh giá luận án cấp Đại học thông q ua (bao gồm cả\ntrường hợp cho phép đánh giá lại theo quy định tại Điều 42 Quy chế này).\nb) Vi phạm nghiêm trọng quy định về thực hiện trách nhiệm của NCS hoặc quy\nđịnh của pháp luật đã được hội đồng chuyên môn hoặc cơ quan có thẩm quyền kết\nluận.\n7. NCS không muốn tiếp tục học tại ĐHBK Hà Nội có thể làm đơn đề nghị thôi\nhọc và được xem xét cho thôi học.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 45. Công nhận và chuyển đổi kết quả học tập, nghiên cứu\n1. Kết quả các học phần tiến sĩ của NCS đã tích lũy trong CTĐT tiến sĩ được bảo\nlưu, xem xét công nhận, chuyển đổi trong những trường hợp sau:\na) NCS bị thôi học và có nguyện vọng đư ợc t iếp tục theo học CTĐT thạc sĩ\nngành tương ứng nếu đáp ứng những quy định của quy chế tuyển sinh và đào tạo trình\nđộ thạc sĩ hiện hành.\nb) NCS chuyển ngành đào tạo hoặc cơ sở đào tạo.\nc) NCS đã thôi học, đăng ký dự tuyển lại và đ ược công nhận là NCS mới của\nĐHBK Hà Nội.\nd) Kết quả các h ọc ph ần tiến s ĩ có giá trị công nhận trong thời hạn 05 năm .\nNhững học phần đ ược công nhận phải có điểm đánh giá đạt từ điểm C (hoặc quy đổi\ntương đương) trở lên. Việc công nhận và chuyển đổi kết quả học tập trên của NCS phải\nphù hợp với nội dung, yêu cầu của CTĐT, được thực hiệ n trên cơ sở đề xuất của Tiểu\nban xét tuyển đầu vào. Trường hợp chuyển cơ sở đào tạo hoặc là NCS mới , việc công\nnhận và chuyển đổi kết quả học tập tối đa không quá 50% tổng khối lượng của các học\nphần tiến sĩ trong CTĐT.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG VI\nTỔ CHỨC THỰC HIỆN\nĐiều 46. Quy định chuyển tiếp\n1. Đối với các khoá tuyển sinh có quyết định công nhận NCS sau ngày 01 tháng\n5 năm 2023, ĐHBK Hà Nội thực hiện theo quy định củ a Quy chế tuyển sinh và đào\ntạo trình độ tiến sĩ ban hành kèm thông tư số 18/2021/TT -BGDĐT ngày 28 tháng 6\nnăm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo và Quy chế này.\n2. Đối với các khoá tuyển sinh có quyết định công nhận NCS trong khoảng thời\ngian từ ngày 15 tháng 8 năm 2021 đến trước ngày 01 th áng 5 n ăm 2023, ĐHBK Hà\nNội thực hiện theo quy định của Quy chế tuyển sinh và đào t ạo trình độ tiến sĩ ban\nhành kèm thông tư số 18/2021/TT -BGDĐT ngày 28 tháng 6 năm 2021 của Bộ trưởng\nBộ Giáo dục và Đào tạo và Quy chế đào t ạo ban hành kèm theo Quy ết định số\n3095/QĐ-ĐHBK-ĐT ngày 22 tháng 12 năm 2021 của Hiệu trưởng Trường Đ HBK Hà\nNội.\n2. Đối với các khoá tuyển sinh đã có quyết định c ông nhận NCS trong khoảng\nthời gian từ ngày 18 thán g 5 năm 2017 đến trước ngày 15 th áng 8 năm 2021, ĐHBK\nHà Nội thực hiện theo quy định của Quy chế tuyển si nh và đào tạo trình độ tiến sĩ ban\nhành kèm theo Thông tư số 08/2017/TT -BGDĐT ngày 14 tháng 4 năm 20 17 của Bộ\ntrưởng Bộ Giáo dục và Đào tạo và Quy định số 2764/QĐ-ĐHBK-SĐH ngày 28 thán g\n8 năm 2017 của Hiệu trưởng Trường ĐHBK Hà Nội.\n3. Đối với các khoá tu yển sinh đã có quyết định công nhận NCS trước ngày 18\ntháng 5 năm 2017, ĐHBK Hà Nội thực hiện theo q uy định của Quy chế đào tạo trình\nđộ tiến sĩ ban hà nh kèm theo Thông tư số 10/2009/T T-BGDĐT ngày 07 tháng 5 năm\n2009 và được sửa đổi, bổ sung m ột số điều th eo Thông tư số 05/2012/TT -BGDĐT\nngày 15 tháng 02 năm 2012 của Bộ trưởng Bộ Giáo dục và Đào tạo và Qu y định số\n3341/QĐ-ĐHBK-SĐH ngày 21 tháng 8 năm 2014 của Hiệu trưởng Trường ĐHBK Hà\nNội.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2023",
    "content": "CHƯƠNG VI\nTỔ CHỨC THỰC HIỆN\nĐiều 47. Hiệu lực thi hành\n1. Quy chế này được áp dụng từ năm học 2023-2024 cho tất cả các khóa đào tạo,\ntrừ một số điều, khoản như sau:\na) Điểm a khoản 2 Điều 15 (về việc giảm hạng tốt nghiệp) được áp dụng với các\nkhóa tuyển sinh từ năm 2022.\nb) Khoản 2 Điều 18 (về việc học cùng lúc hai chương trì nh) được áp dụng với\ncác khóa tuyển sinh từ năm 2022.\nc) Những sinh viên thuộc các khóa 64 trở về trước tốt nghiệp chương trình kỹ sư\nvới thời gian học tập chuẩn 5 năm, khối lượng từ 156 -164 TC được cấp văn bằ ng kỹ\nsư bậc đại học theo Quyết định số 66/QĐ -ĐHBK-ĐT ngày 04/12/2018 của Hiệu\ntrưởng Trường ĐHBK Hà Nội.\n2. Các quy chế, quy định về đào tạo trước đây trái với các điều, khoản của Quy\nchế này đều hết hiệu lực thi hành./.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng\n1. Quy chế này quy định về công tác đào tạo đối với các khóa đào tạo theo hình thức\nchính quy, vừa làm vừa học (VLVH) và cấp văn bằng cử nhân, kỹ sư, thạc sĩ hoặc tiến sĩ\ncủa Đại học Bách khoa Hà Nội (ĐHBK Hà Nội). Những vấn đề không được đề cập đến\ntrong Quy chế này sẽ được áp dụng theo các quy chế đào tạo do Bộ Giáo dục và Đào tạo\n(Bộ GDĐT) ban hành 1 2 3.\n2. Quy chế này áp dụng cho sinh viên đại học, học viên của chương trình thạc sĩ, kỹ\nsư (kỹ sư chuyên sâu) và nghiên cứu sinh (NCS) của ĐHBK Hà Nội (sau đây gọi chung là\nngười học).\n3. Các đơn vị cấp 2 thuộc, trực thuộc ĐHBK Hà Nội được giao nhiệm vụ thực hiện\ncông tác đào tạo được gọi tắt là trường/khoa/viện.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 2. Ngành đào tạo, chương trình đào tạo\n1. Ngành đào tạo (sau đây gọi tắt là ngành) là một lĩnh vực chuyên môn rộng, có mã\nsố trong Danh mục thống kê ngành đào tạo của giáo dục đại học do Bộ GDĐT quản lý 4.\n2. Chương trình đào tạo (CTĐT) được xây dựng theo đơn vị tín chỉ (TC) và là bản\nthiết kế cho toàn bộ quá trình đào tạo của một ngành. Chương trình thể hiện rõ trình độ đào\ntạo; đối tượng đào tạo, điều kiện nhập học và điều kiện tốt nghiệp; mục tiêu đào tạo, chuẩn\nkiến thức, kỹ năng, mức tự chủ và trách nhiệm của người học khi tốt nghiệp; nội dung\n(chương trình giảng dạy); kế hoạch đào tạo theo thời gian học tập chuẩn; phương pháp và\nhình thức đào tạo; cách thức đánh giá kết quả học tập; các điều kiện thực hiện chương trình.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 2. Ngành đào tạo, chương trình đào tạo\n3. CTĐT tích hợp là chương trình được thiết kế tổng thể theo hướng tích hợp kiến\nthức, kỹ năng của hai bậc trình độ, đảm bảo học tập liên tục giữa các bậc đào tạo nhằm tối\n1 Quy chế đào tạo trình độ đại học, ban hành theo Thông tư số 08/2021/TT-BGDĐT ngày 18 tháng 03 năm 2021 của\nBộ trưởng Bộ Giáo dục và Đào tạo.\n2 Quy chế tuyển sinh và đào tạo trình độ thạc sĩ , ban hành theo Thông tư số 23/2021/TT -BGDĐT ngày 30 tháng 08\nnăm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo.\n3 Quy chế tuyển sinh và đào tạo trình độ tiến sĩ , ban hành theo Thông tư số 18/2021/TT -BGDĐT ngày 28 tháng 06\nnăm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo.\n4 Danh mục thống kê ngành đào tạo của giáo dục đại học ban hành theo Thông tư số 09/2022/TT-BGDĐT ngày 06\ntháng 06 năm 2022 của Bộ trưởng Bộ Giáo dục và Đào tạo.\nưu hóa thời gian đào tạo cho người học. CTĐT tích hợp cử nhân-kỹ sư, cử nhân-thạc sĩ có\nthời gian thiết kế là 5,5 năm và khối lượng học tập 180 TC. CTĐT tích hợp bao gồm hai\nbậc trình độ: Cử nhân (thời gian đào tạo 4 năm, trình độ đại học, cấp bằng cử nhân ) và kỹ\nsư (thời gian đào tạo 1,5 năm, cấp bằng kỹ sư trình độ bậc 7) hoặc thạc sĩ (thời gian đào\ntạo 1,5 năm, cấp bằng thạc sĩ). Tính tích hợp được thể hiện bằng việc thiết kế các mô đun\nhọc phần trong chương trình cử nhân có kiến thức nền tảng liên quan chặt chẽ đến các định\nhướng chuyên sâu của chương trình kỹ sư, thạc sĩ.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 2. Ngành đào tạo, chương trình đào tạo\n4. Chương trình ELITECH (từ viết tắt của cụm từ Elite Technology Program) là\nCTĐT chất lượng cao, thể hiện ở một số yếu tố sau: chất lượng đầu vào; chuẩn đầu ra; giá\ntrị văn bằng tốt nghiệp; phương thức tổ chức đào tạo; điều kiện hỗ trợ đào tạo; nội dung,\nphương pháp và ngôn ngữ dạy và học. Chương trình ELITECH có mức độ quốc tế hóa cao\nvới ngôn ngữ dạy và học chủ yếu bằng tiếng Anh hoặc có thể bằng các ngoại ngữ khác đáp\nứng mục tiêu của chương trình. CTĐT được xây dựng trên cơ sở tham chiếu chương trình\ntương đương của các trường đại học nước ngoài có danh tiếng; chương trình có các điều\nkiện thuận lợi để trao đổi sinh viên, công nhận tín chỉ, cấp song bằng cùng với các trường\nđối tác.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 2. Ngành đào tạo, chương trình đào tạo\n5. Chương trình đào tạo Tài năng thuộc nhóm chương trình ELITECH, được thiết kế\nnhằm phát hiện, bồi dưỡng những sinh viên có năng lực xuất sắc, tư duy sáng tạo và khả\nnăng nghiên cứu chuyên sâu. Sinh viên tham gia chương trình được tuyển chọn dựa trên\nthành tích học tập xuất sắc và có tiềm năng nghiên cứu. Chương trình đảm bảo trang bị cho\nngười học kiến thức chuyên sâu theo định hướng nghiên cứu, khả năng tư duy độc lập và\nsáng tạo, đáp ứng yêu cầu nhân lực chất lượng cao. Chương trình được tổ chức với quy mô\nlớp học nhỏ, giảng viên có trình độ cao và phương pháp giảng dạy hiện đại, tạo điều kiện\ntối ưu để sinh viên phát huy năng lực. Sinh viên thuộc các CTĐT Tài năng được tạo điều\nkiện để tham gia các hoạt động nghiên cứu khoa học, trao đổi học thuật, công nhận tín chỉ\nđã tích lũy từ các cơ sở đào tạo đối tác.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 2. Ngành đào tạo, chương trình đào tạo\n6. Thời gian và khối lượng học tập chuẩn đối với các CTĐT theo hình thức chính quy\nkhông kể các học phần bổ sung kiến thức được quy định như sau:\nChương trình: Người học, Cử nhân: Tốt nghiệp THPT, Kỹ sư: Tốt nghiệp cử nhân theo chương trình tích hợp, Thạc sĩ: Tốt nghiệp cử nhân, Tiến sĩ: Tốt nghiệp thạc sĩ\nChương trình: Thời gian, Cử nhân: 4 năm, Kỹ sư: 1,5 năm, Thạc sĩ: 2 năm, Tiến sĩ: 3 năm\nChương trình: Khối lượng tối thiểu, Cử nhân: 132 tín chỉ, Kỹ sư: 48 tín chỉ, Thạc sĩ: 60 tín chỉ, Tiến sĩ: 106 tín chỉ\n7. Thời gian theo kế hoạch học tập chuẩn toàn khoá đối với hình thức đào tạo vừa\nlàm vừa học dài hơn tối thiểu 20% so với hình thức đào tạo chính quy của cùng CTĐT.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 2. Ngành đào tạo, chương trình đào tạo\n8. Các CTĐT cấp bằng cử nhân, kỹ sư, thạc sĩ, tiến sĩ được công bố công khai trước\nkhi tuyển sinh, phù hợp với các quy định hiện hành của Bộ GDĐT và chuẩn CTĐT của\nĐHBK Hà Nội.\n9. CTĐT có thể được điều chỉnh và áp dụng cho từng khóa tuyển sinh; sinh viên, học\nviên nhập học năm nào sẽ được áp dụng phiên bản chương trình giảng dạy của năm đó.\nNhững cập nhật liên quan đến CTĐT của một khóa học chỉ được áp dụng khi không ảnh\nhưởng đến kết quả học tập, rèn luyện đã tích lũy của người học.\n\nCHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 3. Thời gian và kế hoạch học tập\n1. ĐHBK Hà Nội tổ chức đào tạo theo năm học và học kỳ. Một năm học bao gồm hai\nhọc kỳ chính và một học kỳ hè. Học kỳ hè được tổ chức theo yêu cầu của người học và khả\nnăng bố trí giảng viên của trường/khoa/viện phụ trách giảng dạy.\n2. Lịch đăng ký học tập, thời khóa biểu, lịch thi và kế hoạch xét công nhận tốt nghiệp\ntrong năm học tuân theo Khung kế hoạch năm học của ĐHBK Hà Nội.\n3. Căn cứ kế hoạch học tập chuẩn toàn khóa của CTĐT, người học tự xây dựng kế\nhoạch học tập theo từng học kỳ:\na) Người học được phép tốt nghiệp sớm hơn khi đã đáp ứng toàn bộ điều kiện tốt\nnghiệp của CTĐT hoặc tốt nghiệp chậm hơn so với thời gian theo kế hoạch học tập chuẩn,\nnhưng thời gian chậm tiến độ không được vượt quá 5 học kỳ chính đối với các chương\ntrình cấp bằng cử nhân, không quá 2 học kỳ chính đối với các chương trình cấp bằng kỹ sư\nvà thạc sĩ.\nb) Đối với sinh viên học liên thông đã được miễn trừ khối lượng tín chỉ tích lũy, thời\ngian thiết kế để hoàn thành khóa học được xác định trên cơ sở thời gian theo kế hoạch học\ntập chuẩn toàn khoá giảm tương ứng với khối lượng tín chỉ được công nhận và miễn trừ\ncho người học. Thời gian chậm tiến độ không được vượt quá 3 học kỳ chính và không vượt\nquá 2 lần thời gian thiết kế để hoàn thành khóa học.\nc) Thời gian đào tạo chuẩn của trình độ tiến sĩ từ 3 năm đến 4 năm. Nếu NCS đăng\nký học tập, nghiên cứu với khối lượng 30 tín chỉ/năm học thì được xác định là tập trung\ntoàn thời gian. NCS được gia hạn thời gian thực hiện luận án tối đa 2 lần, mỗi lần tối thiểu\n6 tháng và tổng thời gian gia hạn không quá 24 tháng.\nd) Đối với người học các CTĐT đại học và thuộc diện đối tượng ưu tiên theo quy\nđịnh tại Quy chế tuyển sinh đại học tại năm trúng tuyển, thời gian tối đa được phép học tại\nĐHBK Hà Nội không quá 2 lần thời gian theo kế hoạch học tập chuẩn hoặc thời gian thiết\nkế đối với đào tạo liên thông.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 4. Tín chỉ và học phần\n1. Tín chỉ là đơn vị đo khối lượng học tập. Một TC được tính tương đương 50 giờ học\ntập định mức của người học, bao gồm cả thời gian dự giờ giảng, giờ học có hướng dẫn, tự\nhọc, nghiên cứu, trải nghiệm và dự kiểm tra, đánh giá.\nĐối với hoạt động dạy học trên lớp, một TC yêu cầu thực hiện tối thiểu 15 giờ giảng\nhoặc 30 giờ thực hành, thí nghiệm, thảo luận; 45 giờ thực tập tại cơ sở; 45 giờ làm tiểu\nluận, bài tập lớn hoặc đồ án, khóa luận tốt nghiệp. Một tuần làm đồ án toàn thời gian tương\nđương 1 TC; một tuần thực tập toàn thời gian tương đương 0,5-0,6 TC.\n2. Học phần là đơn vị cấu thành chương trình học tập và được thực hiện trọn vẹn\ntrong một học kỳ. Một học phần có khối lượng từ 1 TC đến 4 TC, trừ một số học phần như\nthực tập, đồ án/khóa luận tốt nghiệp, luận văn, luận án có thể có khối lượng lớn hơn.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 4. Tín chỉ và học phần\n3. Mỗi học phần được ấn định một mã số riêng và có thể được sử dụng trong nhiều\nCTĐT.\n4. Chương trình học tập có thể bao gồm các nhóm học phần bắt buộc và học phần tự\nchọn như sau:\na) Nhóm học phần bắt buộc: người học phải hoàn thành tất cả học phần trong danh\nmục quy định.\nb) Nhóm học phần tự chọn theo mô đun: người học chọn một định hướng chuyên\nmôn và phải hoàn thành tất cả học phần trong danh mục của nhóm học phần tự chọn theo\nmô đun.\nc) Nhóm học phần tự chọn: người học chọn lựa một số học phần trong danh mục để\ntích lũy đủ số TC quy định.\n5. Học phần tương đương và học phần thay thế\na) Hai học phần được coi là tương đương khi có nội dung chuyên môn trùng lặp tối\nthiểu 70%. Trong trường hợp cần thiết, người học được tùy chọn học một học phần tương\nđương để lấy kết quả thay cho một học phần yêu cầu trong CTĐT, tuy nhiên cần đảm bảo\nsố tín chỉ của học phần tương đương tối thiểu bằng hoặc lớn hơn số tín chỉ của học phần\nyêu cầu trong CTĐT. Quy định này áp dụng cho cả trường hợp người học mong muốn học\ncải thiện điểm trung bình tích lũy.\nb) Người học được phép học một học phần thay thế được trường/khoa /viện chỉ định\nđể lấy kết quả thay cho một học phần yêu cầu trong chương trình nhưng không còn được\ngiảng dạy.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 4. Tín chỉ và học phần\n6. Điều kiện tham dự một học phần được quy định trong đề cương chi tiết của học\nphần gồm một hoặc nhiều yếu tố dưới đây:\na) Học phần tiên quyết: Học phần A là học phần tiên quyết của học phần B thì sinh\nviên phải hoàn thành học phần A (với mức điểm đạt) mới được dự lớp học phần B.\nb) Học phần học trước: Học phần A là học phần học trước của học phần B thì sinh\nviên phải đăng ký và học xong (có thể chưa đạt) học phần A mới được dự lớp học phần B.\nc) Học phần song hành: Học phần A là học phần song hành của học phần B thì sinh\nviên phải theo học trước hoặc học đồng thời với học phần B.\n7. Đề cương chi tiết của học phần thể hiện rõ khối lượng học tập, điều kiện tham dự\nhọc phần, mục tiêu và chuẩn đầu ra của học phần, mức độ đáp ứng chuẩn đầu ra của chương\ntrình, cách thức đánh giá học phần, nội dung học tập, phương thức và ngôn ngữ giảng dạy,\ngiáo trình và tài liệu tham khảo.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 5. Điểm học phần\n1. Một học phần từ 2 TC trở lên được đánh giá từ hai điểm thành phần là điểm quá\ntrình và điểm cuối kỳ, trong đó điểm cuối kỳ có trọng số từ 0,5 đến 0,8 theo quy định trong\nđề cương chi tiết học phần. Các học phần có khối lượng dưới 2 TC có thể đánh giá kết hợp\nđiểm quá trình và điểm cuối kỳ, hoặc chỉ điểm cuối kỳ.\n2. Điểm quá trình được đánh giá qua thi giữa kỳ, kiểm tra thường kỳ, kết hợp thi giữa\nkỳ và kiểm tra thường kỳ hoặc kết hợp các thành phần khác (thí nghiệm, bài tập lớn, tiểu\nluận, chuyên cần…); hình thức và trọng số đánh giá các thành phần được quy định c ụ thể\ntrong đề cương chi tiết học phần. Đối với các giờ lên lớp, kết quả điểm danh có thể được\nsử dụng để cộng/trừ vào điểm quá trình của học phần như sau:\nSố lần vắng mặt:: 0, Điểm quá trình được cộng/trừ:: +1\nSố lần vắng mặt:: 1-2, Điểm quá trình được cộng/trừ:: 0\nSố lần vắng mặt:: 3-4, Điểm quá trình được cộng/trừ:: -1\nSố lần vắng mặt:: ≥ 5, Điểm quá trình được cộng/trừ:: -2\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 5. Điểm học phần\n3. Hình thức đánh giá để cho điểm cuối kỳ và trọng số đánh giá được quy định cụ thể\ntrong đề cương chi tiết học phần.\n4. Hình thức đánh giá trực tuyến được áp dụng khi đảm bảo trung thực, công bằng và\nkhách quan như đánh giá trực tiếp và được quy định bằng văn bản riêng.\n5. Điểm quá trình và điểm cuối kỳ là điểm số được cho theo thang 10 và có thể lẻ tới\n0,5:\na) Điểm số dưới 5 đối với học phần đồ án tốt nghiệp/khóa luận tốt nghiệp cử nhân,\nđồ án tốt nghiệp kỹ sư được coi là điểm liệt;\nb) Điểm số dưới 3 đối với các học phần khác với quy định tại điểm a khoản 5 Điều\nnày được coi là điểm liệt;\nc) Trường hợp người học không dự thi đúng lịch thi đã ấn định và không có lý do\nchính đáng thì điểm thi là điểm 0.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 5. Điểm học phần\n6. Điểm học phần được tính từ tổng điểm thành phần với trọng số tương ứng, làm\ntròn tới một chữ số thập phân và quy đổi thành điểm chữ theo quy tắc dưới đây, trừ trường\nhợp có một điểm thành phần là điểm liệt thì điểm học phần là điểm F. Để tính các điểm\ntrung bình, điểm học phần được quy đổi thành điểm số theo thang 4.\nĐiểm học phần theo thang 10: 0,0÷ 3,9, Điểm chữ quy đổi: F, Điểm số quy đổi: 0\nĐiểm học phần theo thang 10: 4,0÷ 4,9, Điểm chữ quy đổi: D, Điểm số quy đổi: 1\nĐiểm học phần theo thang 10: 5,0÷ 5,4, Điểm chữ quy đổi: D+, Điểm số quy đổi: 1,5\nĐiểm học phần theo thang 10: 5,5÷ 6,4, Điểm chữ quy đổi: C, Điểm số quy đổi: 2,0\nĐiểm học phần theo thang 10: 6,5÷ 6,9, Điểm chữ quy đổi: C+, Điểm số quy đổi: 2,5\nĐiểm học phần theo thang 10: 7,0÷ 7,9, Điểm chữ quy đổi: B, Điểm số quy đổi: 3,0\nĐiểm học phần theo thang 10: 8,0÷ 8,4, Điểm chữ quy đổi: B+, Điểm số quy đổi: 3,5\nĐiểm học phần theo thang 10: 8,5÷ 9,4, Điểm chữ quy đổi: A, Điểm số quy đổi: 4,0\nĐiểm học phần theo thang 10: 9,5÷ 10, Điểm chữ quy đổi: A+, Điểm số quy đổi: 4,0\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 5. Điểm học phần\n7. Điểm đạt của học phần được quy định như sau:\na) Đối với CTĐT cử nhân và kỹ sư: từ điểm D trở lên , ngoại trừ các học phần tốt\nnghiệp (bao gồm đồ án tốt nghiệp/khóa luận tốt nghiệp cử nhân, đồ án tốt nghiệp kỹ sư)\nphải từ C trở lên.\nb) Đối với CTĐT thạc sĩ và tiến sĩ: từ điểm C trở lên.\n8. Người học có thể đăng ký học lại học phần đã có điểm đạt để cải thiện điểm trung\nbình tích lũy. Điểm lần cao nhất được công nhận là điểm chính thức của học phần.\n9. Một số điểm chữ đặc biệt được sử dụng trong các trường hợp sau và không quy\nđổi được thành điểm số để tính điểm trung bình học tập:\na) Điểm I: điểm học phần chưa hoàn thiện do được hoãn thi đúng quy định.\nb) Điểm X: điểm học phần chưa hoàn thiện do thiếu dữ liệu đánh giá.\nc) Điểm R: điểm học phần được miễn học và công nhận TC.\nd) Điểm P: áp dụng cho các học phần chỉ yêu cầu đạt, không tính vào điểm trung bình\nhọc tập.\nđ) Điểm W: điểm học phần đã rút đăng ký học phần trong thời gian quy định.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 6. Hoãn thi, miễn thi, phúc tra và khiếu nại điểm\n1. Người học được thi cuối kỳ một lần đối với mỗi học phần đã đăng ký học trong\nhọc kỳ (kể cả trường hợp có điểm quá trình là điểm liệt) và không có lần thi lại.\n2. Người học không dự thi giữa kỳ do bị ốm, tai nạn hoặc vì lý do chính đáng khác\nđược giảng viên bố trí thi bù giữa kỳ hoặc thực hiện các nội dung kiểm tra khác thay thế.\n3. Người học không thể dự thi cuối kỳ một học phần (đã học và đã đóng học phí) do\nbị ốm, tai nạn hoặc vì lý do chính đáng thì được phép hoãn thi và được dự thi cuối kỳ học\nphần đó trong thời hạn 2 học kỳ chính tiếp theo để hoàn thiện điểm, nếu không điểm h ọc\nphần là điểm F.\n4. Người học có thể đề nghị phúc tra hoặc khiếu nại điểm trong thời hạn 7 ngày kể từ\nkhi điểm học phần được cập nhật vào tài khoản học tập của người học. Không áp dụng\nphúc tra hoặc khiếu nại điểm với các học phần được tổ chức thi theo hình thức vấn đáp\nhoặc đánh giá trước hội đồng.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 7. Số tín chỉ tích lũy, điểm trung bình tích lũy\n1. Số TC tích lũy là tổng số TC của các học phần có điểm đạt kể từ đầu khóa kể cả\ncác học phần được miễn học, được công nhận TC.\n2. Điểm trung bình học kỳ (GPA) là trung bình cộng điểm số quy đổi theo thang 4\ncủa các học phần đã học trong học kỳ với trọng số là số TC của học phần. Điểm trung bình\nhọc kỳ được làm tròn tới 2 chữ số thập phân.\n3. Điểm trung bình tích lũy (CPA) là trung bình cộng điểm số quy đổi theo thang 4\ncủa các học phần đã học từ đầu khóa thuộc chương trình đào tạo với trọng số là số TC của\nhọc phần. Điểm trung bình tích lũy được làm tròn tới 2 chữ số thập phân.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 8. Chuyển cơ sở đào tạo khác\n1. Sinh viên đại học chuyển đến học tại một cơ sở đào tạo khác phải được sự đồng ý\ncủa Giám đốc ĐHBK Hà Nội và thủ trưởng cơ sở đào tạo chuyển đến. Sinh viên năm thứ\nnhất, sinh viên năm cuối của khóa học và sinh viên đang bị xem xét buộc thôi học không\nđược chuyển cơ sở đào tạo.\n2. Học viên thạc sĩ không thể tiếp tục học tập tại ĐHBK Hà Nội vì lý do chuyển nơi\ncư trú hoặc chuyển nơi công tác sang tỉnh khác được chuyển đến học tại một cơ sở đào tạo\nkhác (đang đào tạo đúng ngành trình độ thạc sĩ) nếu có sự đồng ý của Giám đốc ĐHBK Hà\nNội và thủ trưởng cơ sở đào tạo chuyển đến. Học viên đang học ở học kỳ cuối của khóa\nhọc hoặc đang trong thời gian bị kỷ luật từ cảnh cáo trở lên không được chuyển cơ sở đào\ntạo.\n3. NCS có thời hạn học tập tại ĐHBK Hà Nội còn tối thiểu 12 tháng (theo quyết định\ncông nhận NCS) được chuyển đến một cơ sở đào tạo khác (đang đào tạo ngành tương ứng\nở trình độ tiến sĩ) nếu có sự đồng ý của Giám đốc ĐHBK Hà Nội và thủ trưởng cơ sở đào\ntạo chuyển đến.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 9. Học phí\n1. Người học có nghĩa vụ nộp học phí đầy đủ và đúng thời hạn theo quy định.\n2. Người học không nộp đủ học phí sau thời gian quy định tại khoản 1 Điều này sẽ bị\nđình chỉ đăng ký học tập một học kỳ kế tiếp.\n3. Người học thuộc CTĐT cử nhân, kỹ sư có đơn đề nghị rút học phần trong khoảng\nthời gian 7 tuần đầu của học kỳ, nếu được giải quyết theo nguyện vọng thì chỉ đóng một\nnửa (50%) học phí của học phần đó. Trường hợp ngoại lệ là khi đề nghị rút học phần trong\ntuần đầu tiên của học kỳ thứ 2, nếu được giải quyết theo nguyện vọng thì không phải đóng\nhọc phí của học phần đó. Quy định tại khoản này không áp dụng với các học phần học ở\nhọc kỳ hè.\n4. Người học thuộc CTĐT cử nhân, kỹ sư có đơn đề nghị thôi học, nghỉ học tạm thời\nhoặc chuyển cơ sở đào tạo trong khoảng thời gian 7 tuần đầu của học kỳ, nếu được giải\nquyết theo nguyện vọng thì phải đóng một nửa (50%) học phí của học kỳ đó. Quy định này\nkhông áp dụng với kỳ hè.\n5. Học phí của lớp học phần rút gọn được tính ở mức 50% so với lớp học phần bình\nthường.\n6. Học phí đối với NCS được tính theo năm học, trong đó đã bao gồm học phí của\ncác học phần tiến sĩ (không bao gồm các học phần bổ sung).\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 10. Đăng ký học tập chương trình đại học\n1. Đăng ký học tập là quy trình bắt buộc của sinh viên cho mỗi học kỳ, trừ các sinh\nviên mới nhập học được xếp thời khóa biểu theo kế hoạch học tập chuẩn, không phải đăng\nký học tập nhưng có thể tự điều chỉnh một số lớp. Sinh viên thực hiện quy trình đăng ký\ntheo các mốc thời gian của Khung kế hoạch năm học. Quá trình đăng ký học tập gồm 3\ngiai đoạn:\na) Đăng ký học phần: sinh viên chọn đăng ký những học phần dự tính sẽ học trong\nhọc kỳ tiếp. Sinh viên có thể đăng ký theo kế hoạch học tập chuẩn hoặc theo kế hoạch cá\nnhân. Thời gian tổ chức đăng ký học phần cho một học kỳ diễn ra vào những tuần đầu của\nhọc kỳ trước đó. Dựa trên số lượng sinh viên đăng ký, ĐHBK Hà Nội đưa ra số lượng lớp\nsẽ mở và thời khóa biểu cho các lớp này.\nb) Đăng ký lớp chính thức: sinh viên chọn lớp học cho những học phần đã đăng ký.\nĐối với các học phần có nhiều lớp thành phần (lớp lý thuyết, bài tập, thực hành, thí\nnghiệm..), sinh viên phải đăng ký đủ các lớp thành phần theo yêu cầu.\nc) Điều chỉnh đăng ký: sinh viên có thể chuyển lớp, hủy lớp hoặc đăng ký lớp bổ\nsung, kể cả lớp với các học phần chưa đăng ký trước. Mỗi học kỳ chính có hai đợt điều\nchỉnh đăng ký, kết thúc trước khi bắt đầu học kỳ. Riêng việc đăng ký bổ sung vào các lớp\nhọc phần đã mở chỉ thực hiện trong tuần đầu của học kỳ. Học kỳ hè không có đợt điều\nchỉnh đăng ký.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 10. Đăng ký học tập chương trình đại học\n2. Số lượng TC đăng ký:\na) Sinh viên không thuộc diện cảnh báo học tập theo quy định tại khoản 1 Điều 19\ncủa Quy chế này được đăng ký tối đa 24 TC và tối thiểu 12 TC trong học kỳ chính, không\náp dụng ngưỡng TC đăng ký tối thiểu với sinh viên trình độ năm cuối. Sinh viên được đăng\nký tối đa 8 TC trong học kỳ hè.\nb) Sinh viên đang bị cảnh báo học tập bị giới hạn khối lượng đăng ký học tập theo\nquy định tại khoản 2 Điều 19 của Quy chế này.\n3. Sau thời gian điều chỉnh đăng ký, sinh viên có thể đề nghị rút đăng ký học phần để\nkhông tính kết quả học tập.\n4. Đối với học phần có giờ lên lớp, chỉ mở lớp khi có tối thiểu 20 sinh viên đăng ký\nhọc. Các trường hợp ngoại lệ được giải quyết như sau:\na) Xem xét mở lớp cho các ngành học hoặc các chương trình ELITECH có ít sinh\nviên để tạo điều kiện tối đa cho sinh viên học theo kế hoạch học tập chuẩn.\nb) Xem xét mở lớp học phần có từ 5 đến 19 sinh viên đăng ký học theo đề nghị của\nsinh viên, áp dụng hệ số học phí theo quy định.\nc) Xem xét mở lớp dưới 5 sinh viên đăng ký học lại học phần dưới hình thức làm đồ\nán môn học đối với những sinh viên đã hoàn thành Đồ án tốt nghiệp/Khóa luận tốt nghiệp.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 10. Đăng ký học tập chương trình đại học\n5. Đối với học phần có giờ lên lớp, xem xét mở lớp học phần rút gọn căn cứ trên\nnguyện vọng của sinh viên khi thỏa mãn đồng thời các điều kiện sau:\na) Sinh viên đã học học phần đó ít nhất 02 lần nhưng chưa đạt;\nb) Điểm quá trình của học phần phải từ 2 điểm trở lên trong lần học gần nhất;\nc) Sinh viên đạt trình độ năm học từ năm thứ ba trở lên theo quy định tại khoản 5\nĐiều 12 Quy chế này.\n6. Thời lượng giảng dạy trên lớp đối với lớp học phần rút gọn tối thiểu bằng 50% so\nvới lớp học phần bình thường, nội dung giảng dạy tập trung vào các kiến thức, kỹ năng cốt\nlõi của học phần.\n\nCHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 11. Công nhận kết quả học tập và chuyển đổi tín chỉ\n1. Kết quả học tập của người học đã tích lũy từ một trình độ đào tạo khác, một CTĐT\nkhác hoặc từ một cơ sở đào tạo khác được xem xét công nhận, chuyển đổi sang TC của\nnhững học phần trong CTĐT.\n2. Xem xét công nhận, chuyển đổi TC trên cơ sở đối sánh chuẩn đầu ra, nội dung và\nkhối lượng học tập, cách thức đánh giá học phần và các điều kiện bảo đảm chất lượng thực\nhiện chương trình theo các cấp độ:\na) Công nhận, chuyển đổi theo từng học phần;\nb) Công nhận, chuyển đổi theo từng nhóm học phần.\n3. Sinh viên được phép thực hiện đồ án tốt nghiệp/khóa luận tốt nghiệp tại một cơ sở\ntrong nước (cơ sở giáo dục đại học, viện nghiên cứu, doanh nghiệp,…) hoặc tại một cơ sở\nđào tạo ở nước ngoài theo chương trình trao đổi sinh viên đã được ký kết nhưng phải bảo\nvệ tại ĐHBK Hà Nội để được đánh giá và cho đ iểm. Với sinh viên thuộc các CTĐT theo\nhình thức VLVH tại đơn vị liên kết, việc đánh giá đồ án tốt nghiệp/khóa luận tốt nghiệp\nđược phép thực hiện tại đơn vị liên kết hoặc tại ĐHBK Hà Nội.\n4. Khối lượng tối đa được công nhận, chuyển đổi không vượt quá 50% khối lượng\nchương trình học tập toàn khóa.\n5. Sinh viên đã có quyết định cho thôi học hoặc buộc thôi học, nếu thi lại và trúng\ntuyển thì phải học lại toàn bộ chương trình, ngoại trừ chương trình Giáo dục quốc phòng -\nan ninh đã được cấp chứng chỉ.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 12. Ý kiến phản hồi của người học, đánh giá kết quả học tập\n1. Kết thúc mỗi học kỳ, sinh viên tham gia khảo sát lấy ý kiến phản hồi về các điều\nkiện bảo đảm chất lượng, hiệu quả học tập và sự hài lòng của người học đối với các lớp\nhọc phần.\n2. Kết quả học tập trong một học kỳ của sinh viên được đánh giá trên cơ sở điểm của\ncác học phần đã đăng ký học thuộc CTĐT nhưng không tính các học phần có điểm R và\ncác học phần về ngoại ngữ cơ bản, Giáo dục thể chất, Giáo dục quốc phòng -an ninh, thể\nhiện bằng các chỉ số sau đây:\na) Tổng số TC của các học phần có điểm đạt trong học kỳ (số TC đạt).\nb) Tổng số TC của các học phần có điểm không đạt trong học kỳ (số TC không đạt).\nc) Điểm trung bình học kỳ (GPA).\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 12. Ý kiến phản hồi của người học, đánh giá kết quả học tập\n3. Kết quả tiến bộ học tập của sinh viên từ đầu khóa được đánh giá trên cơ sở điểm\ncủa các học phần đã học thuộc CTĐT nhưng không tính các học phần về ngoại ngữ cơ bản,\nGiáo dục thể chất, Giáo dục quốc phòng-an ninh, thể hiện bằng các chỉ số sau đây:\na) Số TC tích lũy (số TCTL).\nb) Tổng số TC của các học phần đã học nhưng chưa đạt từ đầu khóa (số TC nợ đọng).\nc) Điểm trung bình tích lũy (CPA).\n4. Kết quả học tập học kỳ hè được đánh giá ở kỳ chính kế tiếp.\n5. Sinh viên được xếp hạng trình độ năm học căn cứ số TC tích lũy (TCTL) như sau:\nSố TCTL: < 32, Trình độ: Năm thứ nhất\nSố TCTL: 32 - 63, Trình độ: Năm thứ hai\nSố TCTL: 64 - 95, Trình độ: Năm thứ ba\nSố TCTL: 96 -127, Trình độ: Năm thứ tư\nSố TCTL: ≥ 128, Trình độ: Năm thứ năm\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 12. Ý kiến phản hồi của người học, đánh giá kết quả học tập\n6. Sinh viên được xếp loại học lực theo học kỳ căn cứ điểm trung bình học kỳ và xếp\nloại học lực từ đầu khóa căn cứ điểm trung bình tích lũy như sau:\nGPA hoặc CPA: < 1,0, Xếp loại: Kém\nGPA hoặc CPA: 1,0-1,99, Xếp loại: Yếu\nGPA hoặc CPA: 2,0-2,49, Xếp loại: Trung bình\nGPA hoặc CPA: 2,5-3,19, Xếp loại: Khá\nGPA hoặc CPA: 3,2-3,59, Xếp loại: Giỏi\nGPA hoặc CPA: 3,6-4,0, Xếp loại: Xuất sắc\n7. Trong trường hợp cần thiết, điểm trung bình học kỳ và điểm trung bình tích lũy đạt\ntừ loại trung bình trở lên có thể được quy đổi tương đương sang thang điểm 10 theo quy\ntắc như sau:\nDải điểm thang 4: 2,0 đến cận 2,5, Dải điểm thang 10 tương đương: 5,5 đến cận 7,0, Công thức quy đổi Điểm thang 10 = Điểm thang 4 × a + b: a = 3,00; b = −0,5\nDải điểm thang 4: 2,5 đến cận 3,2, Dải điểm thang 10 tương đương: 7,0 đến cận 8,0, Công thức quy đổi Điểm thang 10 = Điểm thang 4 × a + b: a = 1,42; b = 3,45\nDải điểm thang 4: 3,2 đến cận 3,6, Dải điểm thang 10 tương đương: 8,0 đến cận 9,0, Công thức quy đổi Điểm thang 10 = Điểm thang 4 × a + b: a = 2,50; b = 0.00\nDải điểm thang 4: 3,6 đến tròn 4,0, Dải điểm thang 10 tương đương: 9,0 đến tròn 10, Công thức quy đổi Điểm thang 10 = Điểm thang 4 × a + b: a = 2,50; b = 0.00\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 13. Đồ án/khóa luận tốt nghiệp đại học\nCác học phần tốt nghiệp bao gồm đồ án tốt nghiệp cử nhân, khóa luận tốt nghiệp cử\nnhân (ĐATN).\n1. Sinh viên được giao đề tài ĐATN nếu đảm bảo các điều kiện học phần, bao gồm\nđiều kiện học phần học trước, tiên quyết, song hành theo đề cương chi tiết của học phần.\n2. Kết quả ĐATN được đánh giá như sau:\na) Điểm ĐATN được tính từ các điểm thành phần theo trọng số 0,5 đối với điểm quá\ntrình và trọng số 0,5 đối với điểm cuối kỳ.\nb) Các điểm của người hướng dẫn, phản biện và thành viên hội đồng đánh giá ĐATN\nđược phép cho lẻ tới 0,5 điểm.\nc) Điểm quá trình của ĐATN được tính bằng trung bình cộng điểm của người hướng\ndẫn và điểm của người phản biện, làm tròn tới một chữ số thập phân. Nếu điểm của người\nhướng dẫn hoặc điểm của người phản biện cho dưới 5 thì sinh viên không được phép tham\ngia bảo vệ ĐATN, khi đó điểm bảo vệ tại hội đồng chấm ĐATN của sinh viên sẽ là 0 điểm.\nd) Điểm cuối kỳ là điểm bảo vệ tại hội đồng chấm ĐATN, được tính bằng trung bình\ncộng điểm của các thành viên hội đồng, làm tròn tới một chữ số thập phân. Nếu điểm của\nmột thành viên hội đồng cho dưới 5 thì điểm bảo vệ là điểm liệt và khi đó chỉ được tính tối\nđa là 4,9 điểm.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 14. Đăng ký tốt nghiệp đại học\n1. ĐHBK Hà Nội xét tốt nghiệp theo 03 đợt trong năm, cụ thể là cuối mỗi học kỳ\nchính và cuối học kỳ hè. Sinh viên muốn được xét tốt nghiệp phải đăng ký theo các mốc\nthời gian quy định trong Khung kế hoạch năm học.\n2. Sinh viên có thể đăng ký học nhiều hơn yêu cầu của CTĐT, nhưng khi đăng ký tốt\nnghiệp chỉ chọn đủ hoặc không nhiều hơn 3 TC theo yêu cầu của chương trình. Các trường\nhợp ngoại lệ sẽ do Hội đồng xét tốt nghiệp quyết định và trình Giám đốc ĐHBK Hà Nội\nphê duyệt.\n3. Sinh viên có đủ các điều kiện sau đây thì được xét công nhận tốt nghiệp:\na) Đã hoàn thành đầy đủ các học phần theo yêu cầu của CTĐT trong thời gian quy\nđịnh, bao gồm cả các học phần thuộc chương trình môn học Giáo dục thể chất và Giáo dục\nquốc phòng-an ninh.\nb) Đạt chuẩn ngoại ngữ đầu ra.\nc) Điểm trung bình tích lũy toàn khóa (tính theo các học phần đăng ký tốt nghiệp) đạt\ntừ 2,0 trở lên.\nd) Tại thời điểm xét tốt nghiệp không bị truy cứu trách nhiệm hình sự hoặc không\nđang trong thời gian bị kỷ luật ở mức đình chỉ học tập.\n4. Những sinh viên đủ điều kiện tốt nghiệp được Giám đốc ĐHBK Hà Nội ra quyết\nđịnh công nhận tốt nghiệp và cấp bằng tốt nghiệp trong thời hạn 03 tháng tính từ thời điểm\nsinh viên đáp ứng đầy đủ điều kiện tốt nghiệp và hoàn thành các nghĩa vụ liên quan.\n5. Sinh viên đã hết thời gian học tập tối đa theo quy định tại khoản 3 Điều 3 của Quy\nchế này nhưng chưa đủ điều kiện tốt nghiệp do chưa hoàn thành các học phần Giáo dục\nquốc phòng-an ninh hoặc Giáo dục thể chất, trong thời hạn tối đa 03 năm kể từ khi hết thời\nhạn học tập được phép đăng ký học để hoàn thiện các học phần còn thiếu này và đề nghị\nxét công nhận tốt nghiệp.\n6. Sinh viên không tốt nghiệp được quyền đề nghị cấp chứng nhận với các học phần\nđã tích lũy trong CTĐT.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 15. Điểm trung bình toàn khóa và hạng tốt nghiệp đại học\n1. Điểm trung bình toàn khóa là điểm trung bình tích lũy toàn khóa tính theo các học\nphần đăng ký tốt nghiệp.\n2. Hạng tốt nghiệp được xếp dựa trên điểm trung bình toàn khóa như xếp loại học lực\nquy định tại khoản 6 Điều 12 của Quy chế này, riêng trong các trường hợp sau đây thì hạng\ntốt nghiệp của những sinh viên có điểm trung bình toàn khóa xếp loại giỏi trở lên sẽ bị\ngiảm một mức:\na) Khối lượng của các học phần phải học lại vượt quá 5% của tổng số TC của các học\nphần được dùng tính điểm trung bình toàn khóa. Quy định này không xét tới số TC của các\nhọc phần học cải thiện điểm.\nb) Sinh viên đã chịu mức kỷ luật từ cảnh cáo trở lên trong giai đoạn học CTĐT đại\nhọc.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 16. Nghỉ học tạm thời và tự nguyện thôi học\n1. Nghỉ học tạm thời là trường hợp việc nghỉ học có hiệu lực từ 01 học kỳ trở lên.\n2. Điều kiện nghỉ học tạm thời, thời gian nghỉ học tối đa và việc tiếp nhận trở lại học\nđược quy định như sau:\na) Sinh viên được nghỉ học tạm thời nếu có quyết định cho phép nghỉ học tạm thời\ncủa Giám đốc ĐHBK Hà Nội.\nb) Thời gian nghỉ học tạm thời do sinh viên bị ốm, thai sản hoặc tai nạn buộc phải\nđiều trị thời gian dài không tính vào thời gian chậm tiến độ nếu tổng cộng không vượt quá\n04 học kỳ chính; thời gian nghỉ trên 04 học kỳ được tính vào thời gian học chậm tiến độ.\nc) Thời gian nghỉ học tạm thời do sinh viên được điều động vào lực lượng vũ trang\n(là thời gian được ghi trong quyết định của cấp có thẩm quyền) không tính vào thời gian\nhọc chậm tiến độ.\nd) Đối với trường hợp xin nghỉ học tạm thời vì những lý do khác với lý do tại điểm b\nvà điểm c khoản 2 Điều này, sinh viên phải học ít nhất một học kỳ. Thời gian nghỉ học tối\nđa cho phép là 04 học kỳ chính và được tính vào thời gian học chậm tiến độ. Sinh viên\nthuộc diện này sẽ bị xét buộc thôi học nếu nghỉ quá 04 học kỳ chính.\nđ) Sinh viên phải nộp đơn đề nghị tiếp nhận trở lại học chậm nhất 1 tuần trước khi\nbắt đầu học kỳ mới. Đối với trường hợp được điều động vào lực lượng vũ trang hoặc đi\nlàm nghĩa vụ quốc tế, sinh viên phải nộp kèm theo giấy xác nhận đã hoàn thành nhiệm vụ.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 16. Nghỉ học tạm thời và tự nguyện thôi học\n3. Sinh viên xin nghỉ tạm thời trong thời gian thi kết thúc học phần theo Kế hoạch\nnăm học thì chế độ nghỉ tạm thời có hiệu lực từ khi bắt đầu kỳ kế tiếp. Sinh viên có thể\nthực hiện thủ tục hoãn thi với các học phần chưa thi.\n4. Khi chế độ nghỉ tạm thời có hiệu lực thì các học phần đã đăng ký học trong học kỳ\nsẽ bị hủy và tính học phí theo quy định tại khoản 4 Điều 9 Quy chế này, ngoại trừ các\ntrường hợp được quy định tại điểm b, điểm c khoản 2 Điều 16 Quy chế này sẽ do Giám\nđốc ĐHBK Hà Nội quyết định việc tính học phí.\n5. Tự nguyện thôi học: Sinh viên thấy không có đủ điều kiện hoặc không muốn tiếp\ntục học tại ĐHBK Hà Nội có thể làm đơn đề nghị thôi học và được xem xét cho thôi học.\nSinh viên đã có quyết định cho thôi học không được tiếp nhận trở lại.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 17. Chuyển chương trình đào tạo, hình thức đào tạo\n1. Sinh viên học hết năm học thứ nhất (tính cả thời gian nghỉ tạm thời nếu có) được\nxem xét chuyển sang học một CTĐT khác nếu đáp ứng đủ các điều kiện sau:\na) Đáp ứng điều kiện trúng tuyển của CTĐT muốn chuyển sang học;\nb) Xếp loại học lực căn cứ theo điểm trung bình tích lũy (CPA) đạt từ loại khá trở lên\n(CPA ≥ 2,5);\nc) Không bị cảnh báo học tập;\nd) Hiện đang không bị kỷ luật.\n2. Sinh viên thuộc các CTĐT tài năng được phép đề nghị chuyển về học CTĐT đã\ntrúng tuyển ban đầu hoặc chuyển sang học CTĐT chuẩn cùng ngành nếu đáp ứng điều kiện\ntrúng tuyển.\n3. Sinh viên có điểm trung bình tích lũy đạt từ loại giỏi trở lên (CPA ≥ 3,2) được phép\nđề nghị xét chuyển vào học các CTĐT tài năng cùng ngành học khi kết thúc năm học thứ\nhai.\n4. Sinh viên thuộc các trường hợp sau được quyền đề nghị chuyển sang học một\nchương trình thuộc hình thức VLVH của ĐHBK Hà Nội nếu có nguyện vọng:\na) Sinh viên đang học hình thức chính quy;\nb) Sinh viên bị buộc thôi học do kết quả học tập yếu kém;\nc) Sinh viên không hoàn thành CTĐT trong thời gian học tập cho phép.\nCác trường hợp này được xem xét chuyển nếu còn trong thời gian học tập theo quy\nđịnh đối với hình thức vừa làm vừa học. Khoản này không áp dụng với sinh viên thuộc\ndiện tự đề nghị xin thôi học.\n5. Kết quả học tập của các học phần đã tích lũy của sinh viên chuyển chương trình\nhoặc chuyển hình thức đào tạo sẽ được xem xét để bảo lưu và công nhận tương đương theo\ncác học phần trong chương trình mới.\n6. Sinh viên từ trường khác muốn chuyển tới học tại ĐHBK Hà Nội phải đáp ứng\nđiều kiện trúng tuyển của CTĐT cùng khóa tuyển sinh, đồng thời phải được sự đồng ý của\nGiám đốc ĐHBK Hà Nội và thủ trưởng cơ sở đào tạo đang học. Thời gian học tập toàn\nkhóa được tính từ khi sinh viên trúng tuyển vào cơ sở đào tạo thứ nhất.\n7. Với những trường hợp đặc biệt, Giám đốc ĐHBK Hà Nội thành lập Hội đồng đánh\ngiá và quyết định.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 18. Học cùng lúc hai chương trình\n1. Sinh viên thuộc hình thức đào tạo chính quy có thể đăng ký học thêm các học phần\ncủa một CTĐT khác, nhưng chỉ được hưởng các quyền lợi chính thức và được xem xét\ncông nhận tốt nghiệp chương trình thứ hai khi đã đăng ký thành công học chương trình thứ\nhai.\n2. Sinh viên được phép đăng ký học chương trình thứ hai sớm nhất khi đã được xếp\ntrình độ năm thứ hai của chương trình thứ nhất. Tại thời điểm đăng ký, sinh viên phải có\nhọc lực tính theo điểm trung bình tích lũy (CPA) xếp loại từ trung bình trở lên và đáp ứng\nđiều kiện trúng tuyển của chương trình thứ hai trong năm tuyển sinh.\n3. Trong thời gian học CTĐT thứ hai, sinh viên phải luôn đảm bảo khối lượng học\ntập ngành thứ nhất theo quy định với điểm CPA từ trung bình trở lên và không nằm trong\ndiện bị cảnh báo học tập. Sinh viên không duy trì được kết quả này sẽ bị loại khỏi danh\nsách đăng ký học chương trình thứ hai.\n4. Thời gian tối đa được phép học đối với sinh viên học cùng lúc hai chương trình là\nthời gian tối đa quy định cho chương trình thứ nhất.\n5. Khi học chương trình thứ hai, sinh viên được công nhận TC của những học phần\ncó nội dung và khối lượng học tập tương đương ở chương trình thứ nhất, những học phần\nđược công nhận tương đương này sẽ được cho điểm miễn (điểm R). Các học phần chung\ngiữa hai CTĐT sẽ được công nhận và tính điểm cho cả CTĐT thứ hai.\n6. Sinh viên học cùng lúc hai CTĐT sẽ phải đăng ký tốt nghiệp cùng đợt cho cả hai\nCTĐT. Sinh viên chỉ được xét tốt nghiệp chương trình thứ hai, nếu có đủ điều kiện tốt\nnghiệp ở chương trình thứ nhất và đã đăng kí học CTĐT thứ hai muộn nhất 02 năm trước\nthời điểm xét tốt nghiệp.\n7. Sinh viên được công nhận tốt nghiệp cả hai CTĐT sẽ được cấp hai bằng tốt nghiệp\nvà hai phụ lục văn bằng tương ứng.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 19. Cảnh báo học tập và buộc thôi học\n1. Kết quả học tập được đánh giá vào cuối mỗi học kỳ chính để xác định mức độ cảnh\nbáo học tập với sinh viên và được quy định như sau:\na) Nâng một mức cảnh báo học tập đối với sinh viên có số TC không đạt trong học\nkỳ lớn hơn 8.\nb) Nâng hai mức cảnh báo học tập đối với sinh viên có số TC không đạt trong học kỳ\nlớn hơn 16 hoặc tự ý bỏ học, không đăng ký học tập.\nc) Áp dụng cảnh báo học tập mức 3 đối với sinh viên có số TC nợ đọng từ đầu khóa\nlớn hơn 24.\nd) Sinh viên đang bị cảnh báo học tập mức 1 và mức 2, nếu số TC không đạt trong\nhọc kỳ nhỏ hơn hoặc bằng 4 thì được hạ một mức cảnh báo học tập.\nđ) Sinh viên đang bị cảnh báo học tập mức 3, nếu số TC nợ đọng từ đầu khóa nhỏ\nhơn hoặc bằng 24 thì được hạ cảnh báo học tập xuống mức 2. Việc hạ mức cảnh báo học\ntập này không phụ thuộc vào điều kiện nâng mức cảnh báo học tập tại mục a và mục b\nkhoản này.\ne) Không xét cảnh báo học tập với học kỳ hè.\n2. Hạn chế khối lượng học tập là hình thức buộc những sinh viên đang bị cảnh báo\nhọc tập từ mức 2 trở lên đăng ký số TC học phần ít hơn bình thường tại học kỳ 1 của năm\nhọc, cụ thể như sau:\na) Sinh viên thuộc các CTĐT chuẩn được đăng ký tối đa 14 TC và tối thiểu 8 TC cho\nmột học kỳ chính;\nb) Sinh viên thuộc các chương trình ELITECH và các CTĐT hợp tác quốc tế được\nđăng ký tối đa 18 TC và tối thiểu 8 TC cho một học kỳ chính.\n3. Buộc thôi học là hình thức áp dụng đối với những sinh viên có kết quả học tập rất\nkém theo một trong các trường hợp như sau:\na) Sinh viên bị cảnh báo học tập mức 3 lần thứ hai liên tiếp.\nb) Sinh viên học chậm tiến độ quá thời gian cho phép, hoặc không còn đủ khả năng\ntốt nghiệp trong thời gian cho phép theo quy định tại khoản 3 Điều 3 của Quy chế này.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG II\nĐÀO TẠO ĐẠI HỌC\nĐiều 20. Xử lý vi phạm đối với sinh viên\nCác hành vi vi phạm và mức kỷ luật thực hiện theo quy định tại Quy chế công tác\nsinh viên đại học chính quy hiện hành của Đại học.\nCHƯƠNG III\nĐÀO TẠO KỸ SƯ\nĐiều 21. Đăng ký học tập chương trình kỹ sư\n1. Đăng ký học phần: học viên thực hiện quy trình đăng ký học tập theo kế hoạch học\ntập chuẩn hoặc theo kế hoạch cá nhân. Học viên có thể đăng ký tối thiểu 12 TC và tối đa\n24 TC trong một học kỳ chính. Không áp dụng ngưỡng đăng ký tối thiểu với học kỳ cuối\nkhóa.\n2. Quy trình đăng ký học tập thực hiện theo khoản 1 Điều 10 của Quy chế này.\n3. Trong quá trình học tập ở bậc đào tạo cử nhân, học viên được đăng ký học trước\ntối đa 15 TC các học phần thuộc CTĐT kỹ sư.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG III\nĐÀO TẠO KỸ SƯ\nĐiều 22. Thực tập tốt nghiệp và Đồ án tốt nghiệp kỹ sư\n1. Học viên được giao đề tài Đồ án tốt nghiệp kỹ sư (ĐATN KS) chỉ khi đã được\ncông nhận là học viên chính thức của CTĐT kỹ sư và đảm bảo các điều kiện học phần\nĐATN KS, bao gồm điều kiện học phần học trước, tiên quyết, song hành theo đề cương\nchi tiết của học phần .\n2. Thực tập tốt nghiệp được thực hiện tại doanh nghiệp, đảm bảo thời lượng theo quy\nđịnh.\n3. Đề tài tốt nghiệp gắn liền với nội dung thực tập hoặc giải quyết các vấn đề chuyên\nmôn xuất phát từ thực tế của doanh nghiệp.\n4. Việc đánh giá kết quả thực hiện ĐATN KS được thực hiện theo khoản 2 Điều 13\ncủa Quy chế này. Đồ án tốt nghiệp kỹ sư được đánh giá đạt khi điểm đánh giá học phần\nđạt từ điểm C trở lên.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG III\nĐÀO TẠO KỸ SƯ\nĐiều 23. Đăng ký tốt nghiệp kỹ sư\n1. ĐHBK Hà Nội xét tốt nghiệp 3 đợt trong năm, cụ thể là cuối mỗi học kỳ chính và\ncuối học kỳ hè. Học viên muốn được xét tốt nghiệp phải đăng ký theo các mốc thời gian\nquy định trong Khung kế hoạch năm học.\n2. Học viên có thể đăng ký học nhiều hơn yêu cầu của CTĐT, nhưng khi đăng ký tốt\nnghiệp chỉ chọn đủ hoặc không nhiều hơn 3 TC theo yêu cầu của chương trình. Các trường\nhợp ngoại lệ sẽ do Hội đồng xét tốt nghiệp quyết định và trình Giám đốc ĐHBK Hà Nội\nphê duyệt.\n3. Học viên có đủ các điều kiện sau đây thì được đăng ký xét công nhận tốt nghiệp:\na) Đã hoàn thành đầy đủ các học phần theo yêu cầu của CTĐT trong thời gian quy\nđịnh.\nb) Đạt chuẩn ngoại ngữ đầu ra.\nc) Điểm trung bình tích lũy toàn khóa đạt từ 2,0 trở lên.\nd) Tại thời điểm xét tốt nghiệp không bị truy cứu trách nhiệm hình sự hoặc không\nđang trong thời gian bị kỷ luật ở mức đình chỉ học tập.\n4. Học viên đăng ký tốt nghiệp, đạt đủ điều kiện tốt nghiệp được Giám đốc ĐHBK\nHà Nội ra quyết định công nhận tốt nghiệp và cấp bằng tốt nghiệp trong thời hạn 03 tháng\ntính từ thời điểm đáp ứng đầy đủ điều kiện tốt nghiệp và hoàn thành các nghĩa vụ liên quan.\n5. Học viên không tốt nghiệp được quyền đề nghị cấp chứng nhận với các học phần\nđã tích lũy trong CTĐT.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG III\nĐÀO TẠO KỸ SƯ\nĐiều 24. Điểm trung bình toàn khóa và hạng tốt nghiệp kỹ sư\n1. Điểm trung bình toàn khóa là điểm trung bình tích lũy của CTĐT kỹ sư, tính theo\ncác học phần đăng ký tốt nghiệp.\n2. Hạng tốt nghiệp được xếp dựa trên điểm trung bình toàn khóa như xếp loại học lực\nquy định tại khoản 6 Điều 12 của Quy chế này, riêng trong các trường hợp sau đây thì hạng\ntốt nghiệp của học viên có điểm trung bình toàn khóa xếp loại giỏi trở lên sẽ bị g iảm một\nmức:\na) Khối lượng của các học phần phải học lại vượt quá 5% của tổng số TC của các học\nphần được dùng tính điểm trung bình toàn khóa của CTĐT kỹ sư. Quy định này không xét\ntới số TC của các học phần học cải thiện điểm;\nb) Học viên đã chịu mức kỷ luật từ cảnh cáo trở lên trong giai đoạn học CTĐT kỹ sư.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG III\nĐÀO TẠO KỸ SƯ\nĐiều 25. Nghỉ học tạm thời, tự nguyện thôi học và buộc thôi học\n1. Đối với học viên được điều động vào lực lượng vũ trang, đi làm nghĩa vụ quốc gia,\nquốc tế, thời gian nghỉ học tạm thời (là thời gian được ghi trong quyết định của cấp có\nthẩm quyền) không tính vào thời gian học tại ĐHBK Hà Nội.\n2. Học viên bị ốm hoặc tai nạn buộc phải điều trị trong thời gian dài, hoặc nghỉ thai\nsản theo quy định được phép nghỉ học tạm thời. T hời gian nghỉ học tạm thời (là thời gian\nđược ghi trong giấy xác nhận của cơ sở khám, chữa bệnh có thẩm quyền theo quy định của\nBộ Y tế) không tính vào thời gian chậm tiến độ nếu tổng cộng không vượt quá 02 học kỳ\nchính; thời gian nghỉ trên 02 học kỳ được tính vào thời gian học chậm tiến độ. Các trường\nhợp đặc biệt sẽ do Giám đốc ĐHBK Hà Nội quyết định.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG III\nĐÀO TẠO KỸ SƯ\nĐiều 25. Nghỉ học tạm thời, tự nguyện thôi học và buộc thôi học\n3. Đối với trường hợp xin nghỉ học tạm thời vì những lý do khác với lý do tại khoản\n1 và khoản 2 Điều này thì thời gian nghỉ học tối đa cho phép là 02 học kỳ chính và được\ntính vào thời gian học tập. Học viên thuộc diện này sẽ bị xét buộc thôi học nếu nghỉ quá\n02 học kỳ chính.\n4. Học viên phải nộp đơn đề nghị tiếp nhận trở lại học chậm nhất 1 tuần trước khi bắt\nđầu học kỳ mới. Đối với trường hợp được điều động vào lực lượng vũ trang hoặc đi làm\nnghĩa vụ quốc gia, quốc tế, học viên phải nộp kèm theo giấy xác nhận đã hoàn thành nhiệm\nvụ.\n5. Học viên xin nghỉ tạm thời trong thời gian thi kết thúc học phần theo Kế hoạch\nnăm học thì chế độ nghỉ tạm thời có hiệu lực từ khi bắt đầu kỳ kế tiếp. Học viên có thể\nthực hiện thủ tục hoãn thi với các học phần chưa thi.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG III\nĐÀO TẠO KỸ SƯ\nĐiều 25. Nghỉ học tạm thời, tự nguyện thôi học và buộc thôi học\n6. Khi chế độ nghỉ tạm thời có hiệu lực thì các học phần đã đăng ký học trong học kỳ\nsẽ bị hủy và tính học phí theo quy định tại khoản 4 Điều 9 Quy chế này, ngoại trừ các\ntrường hợp được quy định tại khoản 1 và khoản 2 Điều 25 Quy chế này sẽ do Giám đốc\nĐHBK Hà Nội quyết định việc tính học phí.\n7. Học viên thấy không có đủ điều kiện hoặc không muốn tiếp tục học tại ĐHBK Hà\nNội có thể làm đơn đề nghị thôi học và được xem xét cho thôi học. Học viên đã có quyết\nđịnh cho thôi học sẽ không được tiếp nhận trở lại.\n8. Học viên bị buộc thôi học trong các trường hợp sau đây:\na) Học viên học chậm tiến độ quá thời gian cho phép, hoặc không còn đủ khả năng\ntốt nghiệp trong thời gian cho phép theo quy định tại điểm a khoản 3 Điều 3 Quy chế này.\nb) Học viên không đăng ký học tập trong hai học kỳ liên tiếp.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG III\nĐÀO TẠO KỸ SƯ\nĐiều 26. Xử lý vi phạm đối với học viên\nViệc xử lý vi phạm đối với học viên thực hiện theo Điều 20 Quy chế này.\nCHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 27. Đăng ký học tập chương trình thạc sĩ\n1. Đăng ký học tập: Học viên thực hiện quy trình đăng ký học từ tài khoản học tập cá\nnhân theo kế hoạch học tập chuẩn hoặc theo kế hoạch cá nhân. Học viên được đào tạo theo\nhình thức chính quy có thể đăng ký tối đa 24 TC trong một học kỳ chính nhưng không vượt\nquá 45 TC trong một năm học. Học viên được đào tạo theo hình thức vừa làm vừa học có\nthể đăng ký tối đa 20 TC trong một học kỳ nhưng không vượt quá 30 TC trong một năm\nhọc. Học kỳ cuối khóa không áp dụng ngưỡng tối đa nhưng vẫn phải đảm bảo quy định số\nTC tối đa trong năm học.\n2. Đối với các học phần được giảng dạy trên lớp, quy mô lớp học phần tối thiểu là 5\nhọc viên. Riêng lớp học phần dưới 5 học viên, xem xét mở lớp dưới hình thức đồ án, khóa\nluận hoặc tiểu luận chuyên đề thay thế giờ lên lớp.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 28. Học bổ sung, công nhận tín chỉ\n1. Học phần bổ sung:\na) Học viên tốt nghiệp đại học ngành phù hợp so với ngành đăng ký ở trình độ thạc\nsĩ sẽ phải học bổ sung tối đa 15 TC.\nb) Danh mục các học phần bổ sung và số TC được xác định khi xét hồ sơ đăng ký dự\ntuyển dựa trên việc đối sánh CTĐT đại học của thí sinh và CTĐT đại học đúng ngành của\nĐHBK Hà Nội.\nc) Các học phần bổ sung hoàn thành trước khi bắt đầu học các học phần trong CTĐT\nchuẩn.\n2. Công nhận và chuyển đổi TC:\na) Người học được xem xét công nhận và chuyển đổi tín chỉ (ghi điểm R) của một số\nhọc phần khi đã học một chương trình đào tạo thạc sĩ khác hoặc đã tốt nghiệp một chương\ntrình đào tạo chuyên sâu đặc thù. Những học phần được công nhận phải có điểm đánh giá\nđạt từ điểm C (hoặc quy đổi tương đương) trở lên.\nb) Các học phần công nhận được xác định khi xét hồ sơ đăng ký dự tuyển dựa trên\nviệc đối chiếu CTĐT đã học của thí sinh và CTĐT đúng ngành của ĐHBK Hà Nội.\nc) Học viên học chương trình tích hợp cử nhân-thạc sĩ của ĐHBK Hà Nội được đăng\nký học trước tối đa 15 TC các học phần thuộc CTĐT thạc sĩ.\nd) Các học phần được công nhận không được sử dụng để tính điểm trung bình tích\nlũy toàn khóa.\nđ) Học viên chuyển về tiếp tục học thạc sĩ tại ĐHBK Hà Nội từ cơ sở đào tạo khác ở\ntrong nước hoặc ngoài nước sẽ được xem xét công nhận TC học phần tương đương, căn cứ\nkết quả học tập của học viên tại cơ sở đào tạo đó.\n3. Kết quả học tập có giá trị công nhận trong thời hạn 5 năm. Tổng số TC của các học\nphần được công nhận không vượt quá 30 TC.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 29. Đăng ký đề tài luận văn thạc sĩ\n1. Học viên thực hiện đăng ký đề tài luận văn trong học kỳ đầu của khóa học theo hai\ncách sau:\na) Chọn lựa một đề tài và tên người hướng dẫn trong danh mục các đề tài do\ntrường/khoa/viện đề xuất.\nb) Tự đề xuất tên đề tài luận văn, đề cương nghiên cứu chi tiết và người hướng dẫn\n(dự kiến).\n2. Căn cứ thông tin đăng ký đề tài của học viên, ĐHBK Hà Nội xem xét và ra quyết\nđịnh giao đề tài và người hướng dẫn. Các trường hợp không được thông qua phải thực hiện\nđăng ký lại.\n3. Ngay sau khi nhận quyết định giao đề tài, học viên phải xây dựng kế hoạch thực\nhiện luận văn thạc sĩ và được người hướng dẫn đồng ý.\n4. Học viên được phép đề nghị thay đổi đề tài, thay đổi người hướng dẫn trong quá\ntrình thực hiện luận văn. Việc thay đổi đề tài, thay đổi người hướng dẫn phải được thực\nhiện tối thiểu trước 6 tháng so với thời điểm hết hạn đào tạo (tính cả thời gian gia h ạn nếu\ncó).\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 30. Luận văn thạc sĩ\n1. Luận văn là một báo cáo khoa học, tổng hợp các kết quả nghiên cứu chính của học\nviên, đáp ứng các yêu cầu sau:\na) Có đóng góp về lý luận, học thuật hoặc phát triển công nghệ, đổi mới sáng tạo; thể\nhiện năng lực nghiên cứu của học viên;\nb) Phù hợp với các chuẩn mực về văn hóa, đạo đức và thuần phong mỹ tục của người\nViệt Nam;\nc) Tuân thủ quy định về liêm chính học thuật và các quy định hiện hành của pháp luật\nvề sở hữu trí tuệ.\n2. Quyển thuyết minh luận văn phải đáp ứng quy cách theo hướng dẫn của ĐHBK\nHà Nội về hình thức, cách trình bày luận văn.\n\nĐiều 31. Điều kiện được bảo vệ luận văn thạc sĩ\nHọc viên có đủ các điều kiện sau đây thì được bảo vệ luận văn thạc sĩ:\n1. Đã hoàn thành và đạt các học phần theo yêu cầu của CTĐT.\n2. Đạt chuẩn ngoại ngữ đầu ra tương đương bậc 4/6 theo Khung năng lực ngo ại ngữ\n6 bậc dùng cho Việt Nam hoặc các chứng chỉ tương đương khác do Bộ Giáo dục và Đào\ntạo quy định, hoặc bằng tốt nghiệp trình độ đại học trở lên ngành ngôn ngữ nước ngoài,\nhoặc bằng tốt nghiệp trình độ đại học trở lên ngành khác mà chương trình được thực hiện\nhoàn toàn bằng ngôn ngữ nước ngoài. Yêu cầu ngoại ngữ đầu vào và ngoại ngữ đầu ra phải\ncùng một ngôn ngữ.\n3. Người hướng dẫn và phản biện xác nhận bản thảo luận văn đã đáp ứng đầy đủ các\nyêu cầu về chất lượng và nội dung khoa học để đưa ra bảo vệ.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 32. Điểm luận văn thạc sĩ\n1. Điểm luận văn thạc sĩ là điểm bảo vệ luận văn cộng điểm thưởng công bố khoa học\ncủa học viên (nếu có), được quy định như sau:\na) Điểm bảo vệ luận văn là trung bình cộng điểm của các thành viên hội đồng đánh\ngiá luận văn có mặt trong buổi bảo vệ và được làm tròn đến 2 chữ số thập phân, trong đó\nmỗi thành viên chấm điểm theo thang 10, có thể lẻ tới 0,5.\nb) Điểm thưởng công bố khoa học đối với học viên có thành tích công bố khoa học\nsau đây: có bài báo khoa học liên quan đến nội dung luận văn đã được công bố (hoặc chấp\nnhận đăng) trên tạp chí khoa học hoặc tuyển tập hội nghị khoa học; có báo cáo tổng kết đề\ntài khoa học công nghệ cấp Đại học do học viên chủ trì và đã được nghiệm thu, hoặc đề tài\nnghiên cứu đã được nghiệm thu do người hướng dẫn chủ trì và học viên là người thực hiện\nchính để giải quyết các vấn đề nghiên cứu của luận văn. Điểm thưởng công bố khoa học\ndo hội đồng đánh giá luận văn quyết định, nằm trong khoảng từ 0,5 đến 1,5.\n2. Hội đồng đánh giá luận văn cho điểm bảo vệ luận văn từ 8,5 trở lên chỉ khi học\nviên có công bố khoa học liên quan đến nội dung luận văn.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 33. Bảo vệ luận văn lần thứ hai\n1. Trong trường hợp luận văn không đạt và học viên còn được phép học tối thiểu 3\ntháng, học viên được phép chỉnh sửa, bổ sung luận văn để bảo vệ lần thứ hai trong thời hạn\n3 tháng tính từ ngày bảo vệ luận văn lần thứ nhất.\n2. Trong trường hợp luận văn bảo vệ lần thứ hai vẫn không đạt yêu cầu, nếu học viên\ncó nguyện vọng và còn được phép học tại ĐHBK Hà Nội đủ 6 tháng theo quy định về thời\ngian học tập tối đa tại điểm a khoản 3 Điều 3 Quy chế này thì có thể đăng ký đề tài mới\ncho luận văn thạc sĩ để thực hiện. Không tổ chức bảo vệ luận văn lần thứ ba.\n3. Học viên tự chi trả kinh phí cho việc chỉnh sửa, bổ sung luận văn và tổ chức bảo\nvệ luận văn lần thứ hai; kinh phí thực hiện và bảo vệ luận văn theo đề tài mới.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 34. Điều kiện tốt nghiệp thạc sĩ và xếp hạng tốt nghiệp\n1. Học viên có đủ các điều kiện sau đây thì được xét công nhận tốt nghiệp:\na) Luận văn đạt yêu cầu.\nb) Hoàn thành việc nộp quyển luận văn đã được chỉnh sửa theo kết luận của Hội đồng\nđánh giá luận văn. Công khai toàn văn quyển luận văn trên trang thông tin điện tử thuộc\nĐHBK Hà Nội theo quy định trong thời gian ít nhất 30 ngày , trừ một số đề tài thuộc các\nlĩnh vực cần bảo mật thực hiện theo quy định của Nhà nước.\nc) Đã nộp quyển luận văn tốt nghiệp cho thư viện Tạ Quang Bửu theo quy cách của\nbản luận văn do ĐHBK Hà Nội quy định, thời hạn nộp luận văn là 20 ngày kể từ ngày bảo\nvệ thành công luận văn.\nd) Không bị truy cứu trách nhiệm hình sự và không trong thời gian bị kỷ luật, đình\nchỉ học tập.\n2. Hạng tốt nghiệp thạc sĩ được xếp dựa trên điểm trung bình tích lũy toàn khóa tính\ncho toàn bộ các học phần đã học trong chương trình, kể cả luận văn thạc sĩ. Riêng các học\nphần được công nhận không đưa vào tính CPA để xếp hạng tốt nghiệp.\nCPA: 2,0 - 2,49, Xếp loại: Trung bình\nCPA: 2,5 - 3,19, Xếp loại: Khá\nCPA: 3,2 - 3,59, Xếp loại: Giỏi\nCPA: 3,6 - 4,0, Xếp loại: Xuất sắc\n3. Học viên đạt đủ điều kiện tốt nghiệp được Giám đốc ĐHBK Hà Nội ra quyết định\ncông nhận tốt nghiệp và cấp bằng tốt nghiệp trong thời hạn 02 tháng tính từ thời điểm đáp\nứng đầy đủ điều kiện tốt nghiệp và hoàn thành các nghĩa vụ liên quan.\n4. Học viên không tốt nghiệp được quyền đề nghị cấp chứng nhận với các học phần\nđã tích lũy trong CTĐT trong thời hạn 5 năm kể từ ngày khóa học kết thúc.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 35. Nghỉ học tạm thời và bảo lưu kết quả học tập\n1. Đối với học viên được điều động vào lực lượng vũ trang, đi làm nghĩa vụ quốc gia,\nquốc tế, thời gian nghỉ học tạm thời (là thời gian được ghi trong quyết định của cấp có\nthẩm quyền) không tính vào thời gian học tại ĐHBK Hà Nội.\n2. Học viên bị ốm hoặc tai nạn buộc phải điều trị trong thời gian dài, hoặc nghỉ thai\nsản theo quy định được phép nghỉ học tạm thời. T hời gian nghỉ học tạm thời (là thời gian\nđược ghi trong giấy xác nhận của cơ sở khám, chữa bệnh có thẩm quyền theo quy định của\nBộ Y tế) không tính vào thời gian chậm tiến độ nếu tổng cộng không vượt quá 2 học kỳ\nchính; thời gian nghỉ trên 2 học kỳ được tính vào thời gian học chậm tiến độ.\n3. Đối với trường hợp xin nghỉ học tạm thời vì những lý do khác với lý do tại khoản\n1 và khoản 2 Điều này, học viên phải học ít nhất một học kỳ tại ĐHBK Hà Nội, không\nthuộc các trường hợp bị xem xét buộc thôi học hoặc xem xét kỷ luật, mới được xem xét\ncho nghỉ học tạm thời. Thời gian nghỉ học tối đa là 12 tháng và được tính vào thời gian học\ntập.\n4. Học viên phải nộp đơn đề nghị trở lại học chậm nhất 01 tuần trước khi bắt đầu học\nkỳ mới. Đối với trường hợp được điều động vào lực lượng vũ trang hoặc đi làm nghĩa vụ\nquốc gia, quốc tế, học viên phải nộp kèm theo giấy xác nhận đã hoàn thành nhiệm vụ.\n5. Chế độ bảo lưu kết quả học tập khi nghỉ học tạm thời: Các học phần đăng ký học\ntrong học kỳ đã đủ điểm đánh giá hoặc đủ điều kiện đánh giá sẽ được tính điểm học phần;\nkết quả sẽ được bảo lưu cùng với kết quả từ các học kỳ trước, kể cả các học phần đạt v à\nkhông đạt.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG IV\nĐÀO TẠO THẠC SĨ\nĐiều 36. Gia hạn thời gian học tập, thôi học\n1. Học viên học chậm tiến độ so với thời gian thiết kế của chương trình thạc sĩ phải\nlàm thủ tục xin gia hạn thời gian học tập.\n2. Học viên thấy không có đủ điều kiện hoặc không muốn tiếp tục học tại ĐHBK Hà\nNội có thể làm đơn đề nghị thôi học và được xem xét cho thôi học. Học viên đã có quyết\nđịnh cho thôi học không được tiếp nhận trở lại.\n3. Học viên bị buộc thôi học trong các trường hợp sau đây:\na) Học viên học chậm tiến độ quá thời gian cho phép, hoặc không còn đủ khả năng\ntốt nghiệp trong thời gian cho phép theo quy định tại điểm a khoản 3 Điều 3 Quy chế này.\nb) Học viên không đăng ký học tập trong hai học kỳ liên tiếp.\nc) Học viên bị truy cứu trách nhiệm hình sự hoặc vi phạm quy chế học tập, quy chế\nthi tới mức phải buộc thôi học.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 37. Lập kế hoạch và báo cáo tiến độ thực hiện\n1. NCS được coi là thành viên chính thức của trường/khoa/viện (sau đây gọi là đơn\nvị chuyên môn) ngay sau khi có quyết định công nhận NCS; chịu sự giám sát và kiểm tra\nviệc thực hiện kế hoạch học tập, nghiên cứu khoa học của đơn vị chuyên môn.\n2. Căn cứ kế hoạch học tập chuẩn toàn khóa của CTĐT tiến sĩ, NCS xây dựng kế\nhoạch chi tiết theo từng học kỳ và từng năm học, báo cáo đơn vị chuyên môn và người\nhướng dẫn thông qua.\n3. NCS phải tham gia đầy đủ và có báo cáo chuyên đề tại các buổi sinh hoạt khoa học\nđịnh kỳ tại đơn vị chuyên môn; có trách nhiệm báo cáo về kết quả, tiến độ học tập và nghiên\ncứu khoa học theo yêu cầu của đơn vị chuyên môn và đơn vị quản lý NCS.\n4. Định kỳ mỗi 6 tháng kể từ khi có quyết định công nhận NCS, NCS phải trình bày\nbáo cáo tiến độ học tập đã thực hiện trong 6 tháng trước đó tại hội thảo khoa học do đơn vị\nchuyên môn tổ chức và nộp báo cáo cho Ban Đào tạo, ĐHBK Hà Nội.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 38. Học phần bổ sung và học phần tiến sĩ\n1. Các học phần bổ sung nhằm hỗ trợ NCS có đủ kiến thức, trình độ chuyên môn để\nthực hiện đề tài nghiên cứu.\na) Đối với NCS đã có bằng thạc sĩ: khối lượng kiến thức cần phải học bổ sung được\nxác định căn cứ vào các học phần đã tích lũy ở trình độ thạc sĩ, kiến thức cần cập nhật, bổ\nsung và yêu cầu của lĩnh vực, đề tài nghiên cứu. Khối lượng kiến thức tối thiểu 4 TC tương\nứng với 2 học phần.\nb) Đối với NCS chưa có bằng thạc sĩ: các học phần bổ sung bao gồm toàn bộ học\nphần của CTĐT thạc sĩ theo định hướng nghiên cứu thuộc ngành tương ứng trừ luận văn\nthạc sĩ.\nc) NCS đăng ký các học phần bổ sung thuộc chương trình (đại học, thạc sĩ) nào thì sẽ\nhọc theo lớp học phần thuộc chương trình đó.\n2. Các học phần tiến sĩ nhằm nâng cao trình độ lý thuyết, cập nhật các kiến thức mới\nnhất của lĩnh vực chuyên môn, phương pháp nghiên cứu và khả năng ứng dụng các phương\npháp nghiên cứu trong lĩnh vực, đề tài nghiên cứu.\na) Mỗi NCS phải hoàn thành tối thiểu 8 TC tương ứng 3-4 học phần tiến sĩ.\nb) NCS phải thực hiện quy trình đăng ký học từ tài khoản học tập trong thời hạn 4\ntuần đầu của học kỳ. Học phần tiến sĩ được tổ chức giảng dạy cho lớp có 5 NCS trở lên;\ntrong trường hợp dưới 5 NCS, học phần được thực hiện dưới hình thức hướng dẫn, làm đồ\nán, khoá luận hoặc tiểu luận để thay thế giờ lên lớp.\n3. NCS phải hoàn thành tất cả các học phần bổ sung và các học phần tiến sĩ đạt từ\nđiểm C trở lên theo yêu cầu của chương trình trong vòng 2 năm kể từ khi có quyết định\ncông nhận NCS. Trong trường hợp quá thời hạn 2 năm nhưng không thể hoàn thành, NCS\ncó thể đề nghị xin gia hạn thời gian thực hiện trong khoảng thời gian 6 tháng kế tiếp; quá\nthời hạn trên vẫn không thể hoàn thành thì bị xem xét cho thôi học.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 39. Tiểu luận tổng quan và chuyên đề tiến sĩ\n1. Tiểu luận tổng quan yêu cầu NCS thể hiện khả năng phân tích, đánh giá các công\ntrình nghiên cứu trong nước và quốc tế liên quan trực tiếp đến đề tài nghiên cứu, từ đó rút\nra mục đích và nhiệm vụ nghiên cứu của luận án tiến sĩ.\na) NCS thực hiện tiểu luận tổng quan dưới sự hướng dẫn của người hướng dẫn khoa\nhọc. Tiểu luận tổng quan được đánh giá theo hình thức báo cáo khoa học tại đơn vị chuyên\nmôn. Tiểu luận tổng quan được đánh giá đạt nếu được người hướng dẫn và đơn vị chuyên\nmôn thông qua.\nb) NCS phải hoàn thành tiểu luận tổng quan với kết quả đạt trong thời hạn 12 tháng\nkể từ khi có quyết định công nhận NCS.\n2. Các chuyên đề tiến sĩ yêu cầu NCS nâng cao năng lực nghiên cứu và tự nghiên\ncứu, cập nhật kiến thức mới, giải quyết một số nội dung liên quan trực tiếp đến đề tài\nnghiên cứu của luận án tiến sĩ. NCS có thể sử dụng nội dung bài báo của mình liên quan\ntrực tiếp đến kết quả luận án tiến sĩ công bố trên tạp chí ISI/Scopus để phát triển thành\nchuyên đề tiến sĩ.\na) NCS phải hoàn thành 3 chuyên đề tiến sĩ tương đương với khối lượng 6 TC với\nthời hạn chậm nhất là 1 tháng trước khi trình hồ sơ đăng ký đánh giá luận án ở đơn vị\nchuyên môn.\nb) NCS phải đăng ký thực hiện các chuyên đề tiến sĩ. Tên của chuyên đề do NCS đề\nxuất và phải được sự đồng ý của người hướng dẫn khoa học.\nc) Các chuyên đề tiến sĩ được đánh giá theo hình thức báo cáo khoa học trước tiểu\nban đánh giá. Chuyên đề tiến sĩ được đánh giá là đạt nếu điểm trung bình của tiểu ban đạt\ntừ điểm 5,5 trở lên theo thang điểm 10.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 40. Luận án tiến sĩ\n1. Luận án tiến sĩ là kết quả nghiên cứu khoa học của NCS, trong đó chứa đựng những\nđóng góp mới về lý luận và thực tiễn ở lĩnh vực chuyên môn, có giá trị trong việc phát\ntriển, gia tăng tri thức khoa học và giải quyết trọn vẹn vấn đề đặt ra của đề tài luận án.\n2. Quyển thuyết minh luận án tiến sĩ phải đáp ứng quy cách theo hướng dẫn của\nĐHBK Hà Nội về hình thức, cách trình bày luận án; số trang nội dung; quy định trích dẫn\nvà danh mục tài liệu tham khảo.\n3. Luận án tiến sĩ phải đảm bảo tuân thủ pháp luật về bảo vệ quyền sở hữu trí tuệ, cụ\nthể:\na) Trích dẫn đầy đủ và chỉ rõ nguồn tham khảo các kết quả nghiên cứu của các tác\ngiả khác (nếu có);\nb) Trong trường hợp luận án sử dụng nội dung công trình khoa học của tập thể mà\nNCS là đồng tác giả thì phải có văn bản đồng ý của các đồng tác giả khác cho phép NCS\nđược sử dụng kết quả của nhóm nghiên cứu;\nc) Tuân thủ các quy định về liêm chính học thuật, sở hữu trí tuệ và các quy định liên\nquan khác.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 41. Điều kiện được bảo vệ luận án tiến sĩ\n1. NCS có đủ các điều kiện sau đây được đăng ký đánh giá luận án tại đơn vị chuyên\nmôn (bảo vệ luận án cấp cơ sở):\na) Đã hoàn thành đầy đủ các học phần, báo cáo, chuyên đề theo yêu cầu của CTĐT\ntrong thời gian quy định;\nb) Là tác giả chính (tác giả đứng tên đầu hoặc tác giả liên hệ duy nhất) của tối thiểu\n2 bài báo về kết quả nghiên cứu của luận án trong đó có 1 bài đăng trên tạp chí khoa học\nthuộc danh mục các tạp chí ISI-Scopus và 1 bài đăng trên tạp chí khoa học được hội đồng\ngiáo sư Nhà nước quy định khung điểm 0,75 điểm trở lên theo ngành đào tạo; hoặc tác giả\nchính của tối thiểu 2 bài báo về kết quả nghiên cứu của luận án đăng trên tạp chí khoa học\nquốc tế có phản biện được hội đồng giáo sư Nhà nước quy định khung điểm 0,75 điểm trở\nlên theo ngành đào tạo;\nc) Tổng điểm của tất cả các công trình nghiên cứu trong khoản b mục 1 của Điều này\nphải đạt từ 2,0 điểm trở lên tính theo điểm tối đa do hội đồng giáo sư Nhà nước quy định\ncho mỗi loại công trình (không chia điểm khi có đồng tác giả);\nd) Luận án đã được góp ý và đánh giá qua các hội thảo chuyên môn, trong đó hội thảo\nlần cuối có kết luận (ghi trong biên bản) đồng ý cho NCS đưa luận án ra bảo vệ trước hội\nđồng cấp cơ sở;\nđ) Người hướng dẫn (hoặc tập thể hướng dẫn) xác nhận chất lượng của luận án đã\nđáp ứng yêu cầu và đồng ý cho NCS đăng ký bảo vệ luận án cấp cơ sở.\n2. Điều kiện để NCS được bảo vệ luận án ở hội đồng đánh giá luận án cấp Đại học\n(bảo vệ luận án cấp Đại học):\na) Luận án của NCS được đơn vị chuyên môn đề nghị được đánh giá ở hội đồng đánh\ngiá luận án cấp Đại học;\nb) Luận án của NCS được các phản biện độc lập đồng ý cho phép đưa ra bảo vệ trước\nHội đồng.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 42. Đánh giá luận án tiến sĩ\n1. Đánh giá luận án tiến sĩ cấp cơ sở được quy định cụ thể như sau:\na) NCS được bảo vệ luận án cấp cơ sở nếu đáp ứng đầy đủ các điều kiện quy định tại\nkhoản 1 Điều 41 Quy chế này và hoàn thành hồ sơ đăng ký bảo vệ cấp cơ sở trong thời hạn\nđủ 90 ngày tính đến thời điểm kết thúc thời gian học tập chương trình tiến sĩ quy định tại\nkhoản 3 Điều 3 Quy chế này. Trong trường hợp không đủ thời gian 90 ngày, NCS phải làm\nthủ tục xin gia hạn thời gian học tập theo quy định.\nb) Hội đồng đánh giá luận án cấp cơ sở (sau đây gọi tắt là hội đồng cấp cơ sở) do hiệu\ntrưởng trường/trưởng khoa/viện trưởng thừa uỷ quyền của Giám đốc ĐHBK Hà Nội ra\nquyết định thành lập có 7 thành viên gồm chủ tịch, thư ký, 2 phản biện và các uỷ viên .\nKhoảng thời gian tổ chức đánh giá luận án cấp cơ sở là sau 21 ngày và trước 45 ngày tính\ntừ ngày ban hành quyết định thành lập hội đồng cấp cơ sở.\nc) Luận án tiến sĩ được tiến hành đánh giá ở cấp cơ sở dưới hình thức sinh hoạt khoa\nhọc được tổ chức một lần hoặc nhiều lần, cho đến khi luận án được đề nghị đưa ra đánh\ngiá ở hội đồng đánh giá luận án cấp Đại học.\nd) Luận án chỉ được đề nghị đưa ra đánh giá ở hội đồng đánh giá luận án cấp Đại học\nkhi có tối thiểu 6 thành viên của hội đồng cấp cơ sở ở lần đánh giá cuối cùng đồng ý thông\nqua (ghi trong phiếu nhận xét luận án).\nđ) Trong vòng 20 ngày sau khi kết thúc đánh giá luận án cấp cơ sở, NCS phải hoàn\nthành đầy đủ việc sửa chữa và bổ sung toàn văn luận án theo đề nghị của hội đồng cấp cơ\nsở.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 42. Đánh giá luận án tiến sĩ\n2. Toàn văn luận án và tóm tắt luận án của NCS được gửi lấy ý kiến của các phản\nbiện độc lập trước khi được đưa ra đánh giá ở hội đồng đánh giá luận án cấp Đại học. NCS\nhoàn thành bản tiếp thu ý kiến của các phản biện dưới sự trợ giúp của người hướng dẫn\ntrong thời hạn 15 ngày kể từ ngày nhận được kết quả đánh giá của các phản biện độc lập.\n3. Đánh giá luận án tiến sĩ cấp Đại học được quy định cụ thể như sau:\na) NCS được bảo vệ luận án cấp Đại học nếu đáp ứng đầy đủ các điều kiện quy định\ntại khoản 2 Điều 40 Quy chế này và hoàn thành hồ sơ đề nghị đánh giá luận án ở hội đồng\nđánh giá luận án cấp Đại học.\nb) Hội đồng đánh giá luận án cấp Đại học do Giám đốc ĐHBK Hà Nội ra quyết định\nthành lập có 7 thành viên gồm chủ tịch, thư ký, 3 phản biện và các uỷ viên. Thời gian tổ\nchức bảo vệ luận án cấp Đại học trong vòng 2 tháng kể từ ngày ban hành quyết định thành\nlập hội đồng cấp Đại học; không tổ chức họp hội đồng cấp Đại học trong trường hợp chủ\ntịch hoặc thư ký hoặc có từ 2 thành viên hội đồng trở lên vắng mặt.\nc) Thời gian, địa điểm tổ chức đánh giá luận án, tóm tắt và toàn văn luận án, thông\ntin về những điểm mới của luận án bằng tiếng Việt và tiếng Anh (hoặc tiếng nước ngoài\nkhác) được công bố công khai trên trang thông tin điện tử của ĐHBK Hà Nội chậm nhất 7\nngày trước ngày bảo vệ.\nd) Luận án được đánh giá bằng hình thức bỏ phiếu (đồng ý hoặc không đồng ý), luận\nán không được thông qua nếu có từ 2 thành viên hội đồng cấp Đại học có mặt tại buổi bảo\nvệ trở lên bỏ phiếu không đồng ý. Hội đồng cấp Đại học có quyết nghị nêu rõ kết luận của\nhội đồng về việc không thông qua luận án và lý do hoặc thông qua luận án và các yêu cầu\nchỉnh sửa, bổ sung (nếu có).\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 43. Đánh giá lại luận án tiến sĩ\n1. Trong trường hợp hội đồng đánh giá luận án cấp Đại học có quyết nghị không thông\nqua luận án và cho phép bảo vệ lại, NCS được phép chỉnh sửa, bổ sung luận án và đề nghị\nbảo vệ luận án lần thứ hai trong vòng 6 tháng nếu NCS còn thời gian theo quy định. Thành\nphần hội đồng đánh giá luận án cấp Đại học lần thứ hai phải có tối thiểu 5 thành viên đã\ntham gia hội đồng đánh giá luận án cấp Đại học lần thứ nhất trong đó có đủ những thành\nviên có ý kiến không đồng ý luận án và không thành viên nào vắng mặt trong buổi bảo vệ.\nQuy trình, thủ tục đánh giá lại được thực hiện như quy định tại khoản 3 Điều 42 của Quy\nchế này.\n2. NCS tự chi trả kinh phí cho việc chỉnh sửa, bổ sung luận án và tổ chức bảo vệ luận\nán lần thứ hai.\n3. Trong trường hợp luận án bảo vệ lần thứ hai vẫn không đạt yêu cầu, ĐHBK Hà\nNội không tổ chức bảo vệ luận án lần thứ ba.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 44. Xét cấp bằng tiến sĩ\n1. Điều kiện để NCS được xét cấp bằng tiến sĩ:\na) Luận án của NCS đã được Hội đồng đánh giá luận án cấp Đại học thông qua;\nb) NCS đã hoàn thành việc sửa đổi, bổ sung luận án theo quyết nghị của hội đồng\nđánh giá luận án tiến sĩ cấp Đại học và được người hướng dẫn, đơn vị quản lý NCS, chủ\ntịch hội đồng xác nhận;\nc) Nếu là trường hợp cần thẩm định theo thông báo của Bộ GDĐT thì kết quả thẩm\nđịnh phải đạt yêu cầu; hoặc chưa nhận được kết quả thẩm định của Bộ GDĐT khi đã hết\nthời hạn 60 ngày làm việc từ khi hội đồng thẩm định nhận được hồ sơ thẩm định của ĐHBK\nHà Nội;\nd) Đã nộp thư viện Quốc gia Việt Nam và thư viện Tạ Quang Bửu của ĐHBK Hà Nội\n(bản cứng và bản mềm) toàn văn luận án và tóm tắt luận án hoàn chỉnh cuối cùng có chữ\nký của NCS, chữ ký của người hướng dẫn và xác nhận của ĐHBK Hà Nội sau khi đã bổ\nsung, sửa chữa theo yêu cầu của hội đồng đánh giá luận án cấp Đại học và hội đồng thẩm\nđịnh (nếu có);\nđ) Toàn văn luận án hoàn chỉnh cuối cùng của NCS được đăng trên trang thông tin\nđiện tử thuộc ĐHBK Hà Nội (trừ những luận án được đánh giá theo chế độ mật) trong thời\ngian 3 tháng.\n2. Căn cứ hồ sơ xét cấp bằng tiến sĩ của NCS, đối với những NCS đủ điều kiện tốt\nnghiệp, Giám đốc ĐHBK Hà Nội ra quyết định công nhận trình độ tiến sĩ và cấp bằng cho\nNCS sau khi tham vấn ý kiến của hội đồng khoa học và đào tạo Đại học. Việc cấp bằng\ntiến sĩ cho NCS được thực hiện trong thời hạn 30 ngày làm việc kể từ ngày quyết định công\nnhận trình độ tiến sĩ có hiệu lực.\n3. NCS không tốt nghiệp được quyền đề nghị cấp chứng nhận với các học phần đã\ntích lũy trong CTĐT.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 45. Những thay đổi trong quá trình đào tạo\n1. Việc thay đổi đề tài luận án theo đề xuất của NCS và người hướng dẫn chỉ được\nphép trong khoảng nửa thời gian đầu của CTĐT tiến sĩ.\n2. Việc bổ sung hoặc thay đổi người hướng dẫn được thực hiện chậm nhất trước 12\ntháng tính đến ngày kết thúc khoá đào tạo tiến sĩ theo quyết định công nhận NCS (bao gồm\ncả thời gian gia hạn nếu có), trừ trường hợp bất khả kháng.\n3. Việc chuyển cơ sở đào tạo khác theo khoản 3 Điều 8 Quy chế này.\n4. Giám đốc ĐHBK Hà Nội xem xét, quyết định cho phép NCS được rút ngắn thời\ngian học tập tối đa không quá 1 năm nếu NCS hoàn thành đầy đủ CTĐT trước thời hạn.\n5. Trong trường hợp NCS không có khả năng hoàn thành luận án đúng hạn, trước khi\nhết hạn 60 ngày, NCS phải làm thủ tục xin gia hạn. Điều kiện để được xem xét gia hạn:\nNCS phải hoàn thành tiểu luận tổng quan , học phần bổ sung (nếu có), học phần tiến sĩ,\nchuyên đề tiến sĩ, thực hiện đầy đủ nghĩa vụ tài chính và các nghĩa vụ khác quy định đối\nvới NCS.\n6. NCS bị buộc thôi học trong những trường hợp sau:\na) Hết thời gian theo quy định, NCS không hoàn thành CTĐT hoặc luận án của NCS\nkhông được hội đồng đánh giá luận án cấp Đại học thông qua (bao gồm cả trường hợp cho\nphép đánh giá lại theo quy định tại Điều 43 Quy chế này).\nb) Vi phạm nghiêm trọng quy định về thực hiện trách nhiệm của NCS hoặc quy định\ncủa pháp luật đã được hội đồng chuyên môn hoặc cơ quan có thẩm quyền kết luận.\nc) Vi phạm nội quy, các quy chế, quy định của ĐHBK Hà Nội ở mức độ buộc thôi\nhọc.\n7. NCS không muốn tiếp tục học tại ĐHBK Hà Nội có thể làm đơn đề nghị thôi học\nvà được xem xét cho thôi học.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG V\nĐÀO TẠO TIẾN SĨ\nĐiều 46. Công nhận và chuyển đổi kết quả học tập, nghiên cứu\nKết quả các học phần tiến sĩ của NCS đã tích lũy trong CTĐT tiến sĩ được bảo lưu,\nxem xét công nhận, chuyển đổi trong những trường hợp sau:\n1. NCS bị thôi học và có nguyện vọng được tiếp tục theo học CTĐT thạc sĩ ngành\ntương ứng nếu đáp ứng những quy định của quy chế tuyển sinh và đào tạo trình độ thạc sĩ\nhiện hành.\n2. NCS chuyển ngành đào tạo hoặc cơ sở đào tạo.\n3. NCS đã thôi học, đăng ký dự tuyển lại và được công nhận là NCS mới của ĐHBK\nHà Nội.\n4. Kết quả các học phần tiến sĩ có giá trị công nhận trong thời hạn 05 năm. Những\nhọc phần được công nhận phải có điểm đánh giá đạt từ điểm C (hoặc quy đổi tương đương)\ntrở lên. Việc công nhận và chuyển đổi kết quả học tập trên của NCS phải phù hợp với nội\ndung, yêu cầu của CTĐT, được thực hiện trên cơ sở đề xuất của tiểu ban xét tuyển đầu vào.\nTrường hợp chuyển cơ sở đào tạo hoặc là NCS mới, việc công nhận và chuyển đổi kết quả\nhọc tập tối đa không quá 50% tổng khối lượng của các học phần tiến sĩ trong CTĐT.\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG VI\nTỔ CHỨC THỰC HIỆN\nĐiều 47. Quy định chuyển tiếp\n1. Đối với các khoá tuyển sinh có quyết định công nhận NCS sau ngày 01 tháng 8\nnăm 2025, ĐHBK Hà Nội thực hiện theo quy định của Quy chế tuyển sinh và đào tạo trình\nđộ tiến sĩ ban hành kèm thông tư số 18/2021/TT -BGDĐT ngày 28 tháng 6 năm 2021 của\nBộ trưởng Bộ GDĐT và Quy chế này.\n2. Đối với các khoá tuyển sinh có quyết định công nhận NCS trong khoảng thời gian\ntừ ngày 15 tháng 8 năm 2021 đến trước ngày 01 tháng 8 năm 2025, ĐHBK Hà Nội thực\nhiện theo quy định của Quy chế tuyển sinh và đào tạo trình độ tiến sĩ ban hành kèm thông\ntư số 18/2021/TT-BGDĐT ngày 28 tháng 6 năm 2021 của Bộ trưởng Bộ GDĐT và Quy\nchế đào tạo ban hành kèm theo Quyết định số 3095/QĐ-ĐHBK-ĐT ngày 22 tháng 12 năm\n2021 của Hiệu trưởng Trường ĐHBK Hà Nội.\n3. Đối với các khoá tuyển sinh đã có quyết định công nhận NCS trước ngày 15 tháng\n8 năm 2021, ĐHBK Hà Nội thực hiện theo quy định của Quy chế tuyển sinh và đào tạo\ntrình độ tiến sĩ ban hành kèm theo Thông tư số 08/2017/TT-BGDĐT ngày 14 tháng 4 năm\n2017 của Bộ trưởng Bộ GDĐT và Quy định số 2764/QĐ -ĐHBK-SĐH ngày 28 tháng 8\nnăm 2017 của Hiệu trưởng Trường ĐHBK Hà Nội.\n\n"
  },
  {
    "file": "Quy chế đào tạo đại học bách khoa Hà Nội 2025",
    "content": "CHƯƠNG VI\nTỔ CHỨC THỰC HIỆN\nĐiều 48. Hiệu lực thi hành\n1. Quy chế này có hiệu lực thi hành từ học kỳ 1 năm học 2025-2026 và thay thế Quy\nchế đào tạo ban hành theo Quyết định số 4600/QĐ-ĐHBK ngày 09 tháng 6 năm 2023 của\nGiám đốc ĐHBK Hà Nội.\n2. Quy chế này được áp dụng từ học kỳ 1 năm học 2025-2026 cho tất cả các khóa đào\ntạo, trừ một số điều, khoản như sau:\na) Điểm a khoản 2 Điều 15 (về việc giảm hạng tốt nghiệp) được áp dụng với các khóa\ntuyển sinh từ năm 2022.\nb) Khoản 1, khoản 2 và khoản 3 Điều 17 (về việc chuyển chương trình đào tạo) được\náp dụng từ học kỳ 2 năm học 2024-2025.\nc) Khoản 2 Điều 18 (về việc học cùng lúc hai chương trình) được áp dụng với các\nkhóa tuyển sinh từ năm 2022.\nd) Khoản 1 Điều 24 (về điểm trung bình toàn khóa CTĐT kỹ sư) được áp dụng từ học\nkỳ 2 năm học 2024-2025.\n"
  }
]